{
  "articlesSubTitle": "Víc příběhů, víc inspirace",
  "articlesTitle": "Dubaj pod drobnohledem",
  "bannerTitle": "Najděte lety s jednodenní zastávkou v Dubaji",
  "bookYourFlight": "Rezervujte si lety se zastávkou v Dubaji",
  "cars": "Auta",
  "chooseItinerary": "Naše tipy",
  "coloursSoundsFlavours": "Barvy, zvuky a chutě",
  "coloursSoundsFlavours__aFeastForFoodiesDescription": "Dubaj je světová metropole, takže tu samozřejmě nechybí vyhlášené restaurace. Pokud ale zatoužíte vyzkoušet něco místního, projděte se po dubajských ulicích a ochutnejte to nejlepší arabské pouliční jídlo.",
  "coloursSoundsFlavours__aFeastForFoodiesTitle": "Hostina pro gurmány",
  "coloursSoundsFlavours__exploreTheSouksDescription": "Místní na těchto voňavých a pestrých trzích po mnoho generací nakupují a prodávají koření, hedvábí, parfémy, zlato a mnoho dalšího. Stačí, když půjdete za nosem.",
  "coloursSoundsFlavours__exploreTheSouksTitle": "Projděte se po trzích",
  "coloursSoundsFlavours__fabulousFlowersDescription": "Květinová zahrada potěší smysly a ta dubajská je jedna z nejkrásnějších. Na tomto rozlehlém prostranství roste více než 50 milionů květin a najdete tu i motýlí park, vykračující si pávy a jedinečnou aromatickou zahradu.",
  "coloursSoundsFlavours__fabulousFlowersTitle": "Fantastické květiny",
  "coloursSoundsFlavours__getOnTheWaterDescription": "Naskočte do abry – vodního taxi – a projeďte se po rušném kanálu Dubai Creek. Vyberte si jednu ze dvou krátkých tras, ze kterých uvidíte minarety a věže Starého města i nablýskané moderní čtvrtě. Abru si můžete i pronajmout na hodinu a prozkoumat řeku na vlastní pěst.",
  "coloursSoundsFlavours__getOnTheWaterTitle": "Pusťte se na vodu",
  "coloursSoundsFlavours__learnTheHistoryDescription": "Nejstarší budovou v Dubaji je pevnost Al Fahidi postavená v roce 1787. Je tedy logické, že se tu nachází Dubajské muzeum s expozicemi a sbírkami artefaktů, které objasňují, jak se tu žilo před objevením ropy.",
  "coloursSoundsFlavours__learnTheHistoryTitle": "Seznamte se s historií",
  "coloursSoundsFlavours__theArtOfWaterDescription": "Dubajskou fontánu osvětluje 6 600 světel a 25 projektorů. V noci se tedy stává největší osvětlenou fontánou na světě. Světelnou show vidíte z celé promenády okolo jezera a doprovází ji klasická a současná arabská i světová hudba.",
  "coloursSoundsFlavours__theArtOfWaterTitle": "Vodní umění",
  "coloursSoundsFlavours__understandTheCultureDescription": "V centru šejka Mohameda pro kulturní porozumění (Sheikh Mohammed Centre for Cultural Understanding) se seznámíte s islámskou kulturou a kulturou Spojených arabských emirátů. Využijte komentované prohlídky mešit, diskutujte u čaje, datlí a pečiva a vychutnejte si otevřenou a srdečnou atmosféru.",
  "coloursSoundsFlavours__understandTheCultureTitle": "Seznamte se s kulturou",
  "dubai_414745.metaDescription": "Cestujete do Thajska, Bali nebo Singapuru? Z Asie do Londýna, New Yorku nebo Barcelony? Navštivte po cestě Dubaj a zahajte svou dovolenou výletem.",
  "dubai_414745.metaTitle": "Mezipřistání v Dubaji | Nejlepší způsob, jak začít svou dovolenou",
  "dubai_414745.otherMetaTags.434525.value": "Mezipřistání v Dubaji",
  "dubai_414745.otherMetaTags.434526.value": "Dubaj",
  "dubai_414745.otherMetaTags.434527.value": "Lety z Evropy do Asie",
  "dubai_414745.otherMetaTags.434528.value": "Lety z Asie do Evropy",
  "familyFun": "Rodinná zábava",
  "familyFun__creaturesOfTheDeepDescription": "V obchodním centru Dubai Mall nemusíte jen nakupovat. Najdete tu i obří akvárium a podvodní zoo s tisíci druhy mořských tvorů, od rejnoků až po žraloky!",
  "familyFun__creaturesOfTheDeepTitle": "Tvorové z hlubin",
  "familyFun__desertAdventuresDescription": "Vyrazte z města a prohlédněte si okolní poušť v autě s pohonem 4x4. Můžete surfovat na dunách, zajezdit si na čtyřkolkách a večer si ugrilovat tradiční arabské dobroty pod hvězdami.",
  "familyFun__desertAdventuresTitle": "Dobrodružství v poušti",
  "familyFun__pedalToTheMetalDescription": "Pokud milujete rychlost, máme pro vás skvělou zprávu. Na fantastickém okruhu Dubai Kartdrome mohou na motokárách závodit dospělí i děti starší 7 let.",
  "familyFun__pedalToTheMetalTitle": "Šlápněte na plyn",
  "familyFun__putTheKidsInChargeDescription": "KidZania je město, kterému vládnou děti. Je to tak. V tomto miniaturním městečku si mohou děti vyzkoušet dospělácká zaměstnání. Mohou pracovat a vydělávat peníze a za ně pak nakupovat dárky a aktivity. Také se mohou střídat v řízení města.",
  "familyFun__putTheKidsInChargeTitle": "Nechejte rozhodovat děti",
  "familyFun__rollercoasterMayhemDescription": "Největší krytý zábavní park na světě IMG Worlds of Adventure se dělí do čtyř epických zón. Najdete tu marvelovské hrdiny, postavičky z Cartoon Network, animatronické dinosaury a také divoké horské dráhy, na kterých se budete bavit celé hodiny.",
  "familyFun__rollercoasterMayhemTitle": "Divoké jízdy na horské dráze",
  "familyFun__skiAndSkateDescription": "Co byste v Dubaji určitě nečekali? Pokud vás napadlo lyžování, moc jste se spletli! V nákupním centru Emirates Mall si totiž mohou začátečníci i zkušení lyžaři vyzkoušet sjezdovku Ski Dubai. Dokonce tu žije i kolonie tučňáků! A pokud toužíte spíš po klidnější zábavě, můžete si v nákupním centru Dubai Mall zabruslit.",
  "familyFun__skiAndSkateTitle": "Lyžování a bruslení",
  "familyFun__splashTacularDescription": "Akvapark Aquaventure Waterpark se nachází na obrovském umělém souostroví Palm Jumeirah, které se stalo jedním ze symbolů Dubaje. Najdete v něm tobogány, skluzavky, jezírka a bazény, kde si milovníci vody každého věku užijí skvělou zábavu.",
  "familyFun__splashTacularTitle": "Žbluňk!",
  "goToSearch": "Hledat",
  "holidays": "Dovolená",
  "itinerarySubTitle": "a nechejte se nadchnout Dubají",
  "itineraryTitle": "Vyberte si průvodce",
  "likeCelebrity": "Užívejte si jako celebrita",
  "likeCelebrity__aViewLikeNoOtherDescription": "Burdž Chalífa je nejvyšší budovou světa a nejkrásnější výhled z ní je při západu slunce. Vystoupejte do 125. poschodí (nebo do 148. poschodí, pokud si trošku připlatíte) a budete se moci kochat fantastickou vyhlídkou.",
  "likeCelebrity__aViewLikeNoOtherTitle": "Nezapomenutelný výhled",
  "likeCelebrity__champagneBrunchDescription": "V pátek nabízí mnoho luxusních restaurací pozdní snídani se švédskými stoly a šampaňským. Šampaňského můžete často vypít, kolik chcete, a stoly se prohýbají pod steaky, mořskými plody a těmi nejlepšími předkrmy z celého světa. Prostě neopakovatelný požitek.",
  "likeCelebrity__champagneBrunchTitle": "Snídaně se šampaňským",
  "likeCelebrity__exploreTheJBRDescription": "V rezortu Jumeirah Beach Residence najdete plážovou promenádu jednoduše nazvanou The Walk. Můžete tu nakupovat, vychutnat si skvělou večeři nebo se bavit na zahrádce jedné z mnoha kaváren. Popíjejte koktejly nebo kávu a sledujte, jak svět elegantně plyne kolem vás.",
  "likeCelebrity__exploreTheJBRTitle": "Prozkoumejte JBR",
  "likeCelebrity__goForGoldDescription": "Na trhu se zlatem poznáte tradiční kulturu Spojených arabských emirátů a můžete tu také nakoupit zlaté šperky, které rozhodně neuvidíte na nikom jiném. Dubajský trh s více než 250 obchodníky je centrem klenotnického průmyslu Středního východu.",
  "likeCelebrity__goForGoldTitle": "Vsaďte na zlato",
  "likeCelebrity__pamperYourselfDescription": "Odpočinek může být vyčerpávající, proč si tedy nedopřát lázně? V Dubaji najdete mnoho prvotřídních lázní, které nabízejí velkou škálu ošetření v širokém cenovém rozmezí. Vy si to přece zasloužíte!",
  "likeCelebrity__pamperYourselfTitle": "Nechejte se rozmazlovat",
  "likeCelebrity__relaxInTheSunDescription": "Na pláži Jumeirah Beach si krásně odpočinete na písku nebo plážovém lehátku a zbavíte se stresu. Chcete pozorovat lidi při nejrůznějších aktivitách a sami se ani nehnout? Na pláži Kite Beach najdete prvotřídní surfování, kitesurfing nebo plavání.",
  "likeCelebrity__relaxInTheSunTitle": "Relax na slunci",
  "likeCelebrity__ShopTilYouDropDescription": "Dubaj se právem proslavila svými nákupními centry, obřími, rozlehlými chrámy těch nejslavnějších návrhářů, značek a zboží pod jednou klimatizovanou střechou.",
  "likeCelebrity__ShopTilYouDropTitle": "Nákupní horečka",
  "partnersDescription": "Rezervujte si let se zastávkou v Dubaji a po jeho potvrzení vám e-mailem pošleme slevové kódy od našich partnerů",
  "partnersSubTitle": "od našich partnerů",
  "partnersTitle": "Rezervujte si letenku a získejte slevy",
  "privacyPolicy": "Ochrana osobních údajů",
  "rooms": "Ubytování",
  "saveOnTrip": "Poznejte Dubaj a ušetřete",
  "searchFlights": "Vyhledat lety",
  "searchFlightsNow": "Rezervovat",
  "searchWithStopover": "Najděte lety s jednodenní zastávkou v Dubaji",
  "security": "Bezpečnost",
  "selectItinerary": "Naše tipy",
  "shoppingOnTheGo": "Nákupy na cestách",
  "shoppingOnTheGo__chillAtTheBeachDescription": "Pláž The Beach je vše, jen ne obyčejná. Můžete tu nakupovat a korzovat po promenádě, zacvičit si pod širým nebem a gurmáni tu najdou lahůdky z celého světa. A samozřejmě tu můžete i odpočívat po náročné „nákupní terapii“.",
  "shoppingOnTheGo__chillAtTheBeachTitle": "Odpočinek na pláži",
  "shoppingOnTheGo__epicEntertainmentDescription": "Může se to zdát neuvěřitelné, ale kromě obchodů, kina a bowlingových drah najdete v nákupním centru Mall of the Emirates i krytou sjezdovku. V Dubai Mall zase můžete v obřím akváriu a podvodní zoo proniknout do tajů mořských hlubin.",
  "shoppingOnTheGo__epicEntertainmentTitle": "Fantastická zábava",
  "shoppingOnTheGo__exploreTheSouksDescription": "Chcete si vychutnat nefalšovanou arabskou atmosféru? Zamiřte na rušné trhy v samotném srdci starého města a usmlouvejte skvělé ceny parfémů, koření, látek, zlata a dalších suvenýrů.",
  "shoppingOnTheGo__exploreTheSouksTitle": "Projděte se po trzích",
  "shoppingOnTheGo__finishWithAThrillDescription": "V nákupním centru Dubai Marina Mall najdete nejen úžasné obchody a restaurace, ale i něco, co byste možná nečekali – lanovou skluzavku. Ta vás rychlostí 80 km/h dopraví z kilometr vzdálené věže hotelu Amwaj přímo na střechu tohoto centra.",
  "shoppingOnTheGo__finishWithAThrillTitle": "Vzrušující zážitek",
  "shoppingOnTheGo__mingleWithTheLocalsDescription": "Satwa je rušná nákupní čtvrť oblíbená mezi obyvateli města. Najdete tu tradiční oděvy a látky, stánky s jídlem a také restaurace, které nabízí spoustu lahodných pokrmů.",
  "shoppingOnTheGo__mingleWithTheLocalsTitle": "Poznejte život místních",
  "shoppingOnTheGo__ShopTilYouDropDescription": "Kromě Dubai Mall můžete zavítat i do nákupních center Mall of the Emirates a Dubai Marina Mall. V obou najdete prakticky cokoli: oblečení, elektroniku, hračky, umění, knihy a mnoho dalšího.",
  "shoppingOnTheGo__ShopTilYouDropTitle": "Nákupní horečka",
  "shoppingOnTheGo__visitTheMallDescription": "Dubai Mall je největší nákupní centrum na světě a najdete v něm více než 200 nejznámějších světových značek. Udělejte si o dovolené radost novými kousky do svého šatníku!",
  "shoppingOnTheGo__visitTheMallTitle": "Zamiřte do nákupního centra",
  "sizeIsEverything": "Na velikosti záleží",
  "sizeIsEverything__aNewAngleDescription": "Trochu jiný pohled na Dubaj se vám naskytne z vyhlídkového kola Ain Dubai na ostrově Bluewaters Island. Jedná se o nejvyšší vyhlídkové kolo na světě a dohlédnete z něj až na mrakodrap Burdž Chalífa, na pláže a na ostrovy Palm Jumeirah.",
  "sizeIsEverything__aNewAngleTitle": "Nový úhel pohledu",
  "sizeIsEverything__elevatorToTheSkiesDescription": "Burdž Chalífa je nejvyšší budovou světa. Nepromarněte příležitost postavit se na její vrchol! Zachumlejte se do svého oblečení a nechejte se výtahem vyvézt na vyhlídkové plošiny, kde si budete moci vychutnat pohled na jedno z nejúžasnějších měst na Zemi.",
  "sizeIsEverything__elevatorToTheSkiesTitle": "Výtah až do nebes",
  "sizeIsEverything__endlessThrillsDescription": "Zábavní park IMG Worlds of Adventure má rozlohu 28 fotbalových hřišť, a je tak největším krytým zábavním parkem na světě. Dělí se na čtyři tematické zóny a můžete se tu projet na horských drahách nebo vyzkoušet jiné atrakce. A pokud si budete chtít trošku odpočinout, najdete tu i restaurace a obchody.",
  "sizeIsEverything__endlessThrillsTitle": "Nekončící dobrodružství",
  "sizeIsEverything__fabulousFountainsDescription": "Největší tančící fontána světa se nachází na jezeře Burdž Chalífa uprostřed centra města. Noční show jsou úchvatnou směsí světel, projekcí, klasické a současné hudby a samozřejmě nechybí ani spousta vody.",
  "sizeIsEverything__fabulousFountainsTitle": "Fantastické fontány",
  "sizeIsEverything__nothingButFlowersDescription": "Park Dubai Miracle Garden se rozkládá na 72 000 metrech čtverečních a miliony květin se tu pěstují a aranžují do těch nejkrásnějších a nejpodivnějších expozic. Najdete tu dům z květin, obří květinové hodiny a možná potkáte i pár pávů!",
  "sizeIsEverything__nothingButFlowersTitle": "Záplava květů",
  "sizeIsEverything__pictureThisDescription": "Nad dubajským parkem Zabeel Park se tyčí 150 metrů vysoký rám. Proč? Proč ne? Návštěvníci mohou vystoupat do jeho horní části, kde se jim otevřou panoramatické výhledy a mohou se projít po skleněném chodníku. Ze země můžete rám použít při fotografování mrakodrapu Burdž Chalífa.",
  "sizeIsEverything__pictureThisTitle": "Jako obrázek",
  "sizeIsEverything__shoppingWithTwistDescription": "Dubaj je domovem největšího nákupního centra na světě, Dubai Mall, kde najdete nejen stovky obchodů, ale i kluziště a akvárium. V nákupním centru Emirates Mall je dokonce obrovská krytá sjezdovka a nákupní centrum Dubai Marina Mall se chlubí obří lanovou skluzavkou!",
  "sizeIsEverything__shoppingWithTwistTitle": "Nakupování trochu jinak",
  "startYourTripNow": "Vyrazte na výlet už teď",
  "startYourVacation": "Udělejte si o dovolené výlet",
  "stopoverDescription": "Rezervujte si lety s mezipřistáním v Dubaji a poznejte fascinující, kultivované a úchvatné město, kde si můžete odpočinout nebo zažít spoustu dobrodružství. Záleží jen na vás, kterou z jeho tváří poznáte.",
  "stopoverTitle": "Zastávka",
  "termsAndConditions": "Obchodní podmínky",
  "termsOfUse": "Podmínky používání",
  "travel": "Cestování",
  "videoSubTitle": "Podívejte se na toto video",
  "videoTitle": "Chcete víc?",
  "widgetSubTitle": "Najděte lety s jednodenní zastávkou v Dubaji",
  "widgetTitle": "Tady začínají vaše zážitky",
  "withOneDayStopover": "s jednodenní zastávkou v Dubaji",
  "worldOfExperiences": "Během 24hodinové zastávky v Dubaji na vás čeká spousta skvělých zážitků"
}