{
  "articlesSubTitle": "Mehr Geschichten, mehr Inspiration",
  "articlesTitle": "Dubai ausführlich",
  "bannerTitle": "Flüge mit einem eintägigen Zwischenstopp in Dubai suchen",
  "bookYourFlight": "Buchen Sie Flüge mit einem Zwischenstopp in Dubai",
  "cars": "Autos",
  "chooseItinerary": "Tipps erkunden",
  "coloursSoundsFlavours": "Farben, Geräusche und Aromen",
  "coloursSoundsFlavours__aFeastForFoodiesDescription": "Eine solche internationale Stadt hat natürlich viele Weltklasse-Restaurants, aber für einige der lokalen Aromen unternehmen Sie am besten einen Rundgang durch die besten arabischen Street Food-Straßenstände, die Dubai zu bieten hat",
  "coloursSoundsFlavours__aFeastForFoodiesTitle": "Ein Fest für Feinschmecker",
  "coloursSoundsFlavours__exploreTheSouksDescription": "Seit Generationen haben die Einheimischen in diesen duftenden, bunten Märkten Gewürze, Seide, Parfums, Gold und mehr gekauft und verkauft. Gehen Sie einfach immer der Nase nach!",
  "coloursSoundsFlavours__exploreTheSouksTitle": "Die Souks erkunden",
  "coloursSoundsFlavours__fabulousFlowersDescription": "Ein Blumengarten ist ein Genuss für die Sinne, und der in Dubai übertrifft noch die meisten. Mehr als 50 Millionen Blumen füllen dieses weitläufige Gebiet, und es gibt einen Schmetterlingspark, herumstolzierende Pfauen und einen besonderen aromatischen Garten",
  "coloursSoundsFlavours__fabulousFlowersTitle": "Traumhafte Blumen",
  "coloursSoundsFlavours__getOnTheWaterDescription": "Steigen Sie in ein Abra, ein Wassertaxi, und überqueren Sie den geschäftigen Dubai Creek. Es stehen Ihnen zwei kurze Wege zur Wahl, und von beiden sehen Sie die Minarette und Türme der Altstadt und die glitzernde moderne Stadt. Alternativ können Sie eins für eine Stunde mieten, um den Fluss noch weiter zu erkunden",
  "coloursSoundsFlavours__getOnTheWaterTitle": "Gehen Sie aufs Wasser",
  "coloursSoundsFlavours__learnTheHistoryDescription": "Das al-Fahidi-Fort wurde 1787 erbaut und ist das älteste Gebäude der Stadt. Passend dazu beherbergt es das Dubai Museum mit einer Sammlung von Artefakten und Exponaten, die belegen, wie das Leben hier war, bevor die Entdeckung von Öl alles veränderte",
  "coloursSoundsFlavours__learnTheHistoryTitle": "Erfahren Sie mehr über die Geschichte",
  "coloursSoundsFlavours__theArtOfWaterDescription": "Die Dubai Fountains werden mit 6.600 Lichtern und 25 Projektoren beleuchtet und sind damit die größten der Welt. Begleitet von klassischer und zeitgenössischer arabischer Musik und Weltmusik, sind die spektakulären Aufführungen von überall auf der Seepromenade zu sehen",
  "coloursSoundsFlavours__theArtOfWaterTitle": "Die Kunst des Wassers",
  "coloursSoundsFlavours__understandTheCultureDescription": "Im Sheikh Mohammed Centre for Cultural Understanding erfahren Sie durch geführte Moscheebesuche, Diskussionen bei Tee, Datteln und Gebäck sowie eine offene und einladende Einstellung gegenüber allen mehr über islamische und emiratische Kultur",
  "coloursSoundsFlavours__understandTheCultureTitle": "Lernen Sie die Kultur besser kennen",
  "familyFun": "Spaß für Familien",
  "familyFun__creaturesOfTheDeepDescription": "Die Dubai Mall ist nicht nur ein Einkaufszentrum, sondern beherbergt auch ein riesiges Aquarium mit tausenden Arten von Meerestieren, von Rochen bis hin zu Haien und mehr!",
  "familyFun__creaturesOfTheDeepTitle": "Kreaturen der Tiefe",
  "familyFun__desertAdventuresDescription": "Außerhalb der Stadt können Sie mit Wagen mit Allradantrieb Touren in die Wüste unternehmen sowie Dünensurfen und Quadfahren. Abend haben Sie die Möglichkeit unter den Sternen mit köstlichen traditionellen arabischen Speisen zu grillen",
  "familyFun__desertAdventuresTitle": "Wüstenabenteuer",
  "familyFun__pedalToTheMetalDescription": "Dies der richtige Ort für etwas mehr Nervenkitzel. Das fabelhafte Dubai Kartdrome bietet ein einfaches „Arrive and Drive”-Programm für Erwachsene und Kinder ab 7 Jahren, bei dem Sie direkt starten können",
  "familyFun__pedalToTheMetalTitle": "Richtig Gas geben",
  "familyFun__putTheKidsInChargeDescription": "KidZania ist eine Stadt, die komplett von Kindern geführt wird. Sie haben richtig gehört – eine ganze Stadt in Miniatur, in der Kinder die Jobs von Erwachsenen spielerisch übernehmen und arbeiten und Geld verdienen, um dies für Geschenke und Aktivitäten auszugeben. Außerdem regieren sie die Stadt abwechselnd.",
  "familyFun__putTheKidsInChargeTitle": "Übergeben Sie den Kindern die Verantwortung",
  "familyFun__rollercoasterMayhemDescription": "Der weltweit größte Indoor-Themenpark im IMG Worlds of Adventure bietet vier Epic Zones mit Marvel-Charakteren, Cartoon Network-Lieblingen und animatronischen Dinosauriern sowie zahlreiche wilde Fahrgeschäfte, die Sie stundenlang unterhalten werden",
  "familyFun__rollercoasterMayhemTitle": "Achterbahn-Wahnsinn!",
  "familyFun__skiAndSkateDescription": "Was ist das Unwahrscheinlichste, was man in Dubai unternehmen könnte? Wenn Sie jetzt Skifahren sagen, liegen Sie falsch! In der Emirates Mall ist die Ski-Dubai-Piste für Experten und Anfänger gleichermaßen geeignet und es verfügt sogar über eine eigene Pinguinkolonie! Etwas ruhiger geht es in der Dubai Mall beim Schlittschuhlaufen zu",
  "familyFun__skiAndSkateTitle": "Skifahren und Schlittschuhlaufen",
  "familyFun__splashTacularDescription": "Der Aquaventure Waterpark befindet sich im The Palm Jumeirah, dem riesigen künstlichen Archipel, der zu einem der Wahrzeichen von Dubai wurde. Dieser Spielplatz im Freien mit Fahrgeschäften, Rutschen, Lagunen und Pools bietet Aktivitäten für Wasserliebhaber jeden Alters",
  "familyFun__splashTacularTitle": "Splash-takulär!",
  "goToSearch": "Jetzt suchen",
  "holidays": "Urlaub",
  "itinerarySubTitle": "sich von Dubai inspirieren lassen",
  "itineraryTitle": "Wählen Sie Ihren Reisetyp",
  "likeCelebrity": "Leben Sie wie eine Berühmtheit",
  "likeCelebrity__aViewLikeNoOtherDescription": "Der Burj Khalifa ist das höchste Gebäude der Welt und die beste Besuchszeit ist pünktlich zum Sonnenuntergang. Steigen Sie in den 125. Stock hinauf (oder den 148., wenn Sie ein bisschen mehr bezahlen möchten) und genießen Sie die spektakuläre Aussicht",
  "likeCelebrity__aViewLikeNoOtherTitle": "Eine unvergleichliche Aussicht",
  "likeCelebrity__champagneBrunchDescription": "Freitags bieten viele Luxusrestaurants der Stadt ein Champagner-Brunchbuffet an, oft mit unbegrenztem Champagner und Steaks, Meeresfrüchten und feinsten Vorspeisen aus der ganzen Welt. Ein unvergleichlicher Genuss",
  "likeCelebrity__champagneBrunchTitle": "Champagner-Brunch",
  "likeCelebrity__exploreTheJBRDescription": "Die Jumeirah Beach Residence enthält einen Abschnitt namens The Walk. Es ist eine Strandpromenade mit Einkaufsmöglichkeiten, Restaurants und Straßencafés. Genießen Sie einen Cocktail oder einen Kaffee und sehen Sie der eleganten Welt beim Spaziergang auf der Promenade zu",
  "likeCelebrity__exploreTheJBRTitle": "Erkunden Sie die JBR",
  "likeCelebrity__goForGoldDescription": "Der Gold-Souk ist ein Ort, an dem Sie die traditionelle emiratische Kultur kennenlernen können. Sie können dort auch Goldschmuck kaufen, bei dem Sie sicher sein können, dass ihn kein anderer hat. Es ist der Mittelpunkt der Schmuckindustrie im Nahen Osten mit über 250 Händlern",
  "likeCelebrity__goForGoldTitle": "Gehen Sie auf die Suche nach Gold",
  "likeCelebrity__pamperYourselfDescription": "All diese Entspannung kann harte Arbeit sein, also warum gönnen Sie sich nicht eine Wellness-Anwendung? Es gibt Dutzende von Weltklasse-Spas in der Stadt, die jeweils eine Vielzahl von Behandlungen für unterschiedliche Preise bieten. Sie haben es sich schließlich verdient!",
  "likeCelebrity__pamperYourselfTitle": "Lassen Sie sich verwöhnen",
  "likeCelebrity__relaxInTheSunDescription": "Der Küstenstreifen Jumeirah Beach ist perfekt dafür geeignet, um einfach im Sand oder auf einer Sonnenliege zu liegen und zu entspannen. Wenn Sie gerne anderen Leuten beim Sport zusehen möchten während Sie entspannen, ist der Kite Beach mit den besten Möglichkeiten zum Surfen, Kite-Surfen oder Schwimmen Ihre Wahl",
  "likeCelebrity__relaxInTheSunTitle": "Entspannen Sie in der Sonne",
  "likeCelebrity__ShopTilYouDropDescription": "Dubai ist zu Recht berühmt für seine Einkaufszentren – riesige, weitläufige Tempel für einige der bekanntesten Designer, Marken und Waren der Welt, alles unter einem klimatisierten Dach",
  "likeCelebrity__ShopTilYouDropTitle": "Shoppen bis der Arzt kommt",
  "partnersDescription": "Buchen Sie Ihren Flug mit einem Zwischenstopp in Dubai und erhalten Sie Rabattcodes von unseren Partnerunternehmen per E-Mail, nachdem Ihr Flug bestätigt wurde",
  "partnersSubTitle": "von unseren Partnern",
  "partnersTitle": "Buchen Sie Ihren Flug und erhalten Sie Ermäßigungen",
  "privacyPolicy": "Datenschutzrichtlinie",
  "rooms": "Zimmer",
  "saveOnTrip": "Besuchen Sie Dubai und sparen Sie dabei noch Geld",
  "searchFlights": "Flüge suchen",
  "searchFlightsNow": "Jetzt buchen",
  "searchWithStopover": "Flüge mit einem eintägigen Zwischenstopp in Dubai suchen",
  "security": "Sicherheit",
  "selectItinerary": "Tipps erkunden",
  "shoppingOnTheGo": "Unterwegs einkaufen",
  "shoppingOnTheGo__chillAtTheBeachDescription": "Der Strand ist nicht nur ein Strand, sondern auch ein Ort für Feinschmecker mit Speisen aus der ganzen Welt, eine Einkaufspromenade, ein Outdoor-Fitnesscenter und natürlich ein Bereich, in dem man nach all der Aufregung beim Shoppen einfach entspannen kann",
  "shoppingOnTheGo__chillAtTheBeachTitle": "Entspannen Sie am Strand",
  "shoppingOnTheGo__epicEntertainmentDescription": "Neben Geschäften bietet die Mall of the Emirates ein Kino, eine Bowlingbahn und, kaum zu glauben, eine Indoor-Skipiste! Die Dubai Mall bietet Besuchern auch die Möglichkeit, die Geheimnisse der Unterwasserwelt in Form eines riesigen Aquariums zu entdecken",
  "shoppingOnTheGo__epicEntertainmentTitle": "Beeindruckende Unterhaltungsmöglichkeiten",
  "shoppingOnTheGo__exploreTheSouksDescription": "Besuchen Sie die Souks für ein authentisches arabisches Erlebnis und feilschen Sie um Parfums, Gewürze, Textilien, Gold und andere Souvenirs Diese lebhaften Märkte sind das Herz der alten Stadt",
  "shoppingOnTheGo__exploreTheSouksTitle": "Die Souks erkunden",
  "shoppingOnTheGo__finishWithAThrillDescription": "Natürlich bietet die Dubai Marina Mall Geschäfte und Restaurants wie jedes andere, aber es beinhaltet auch etwas, was Sie vielleicht nicht erwarten würden: Von einem der 1 km entfernten Amwaj Towers erreichen Sie die Terrasse des Einkaufszentrums über eine Zipline – mit 80 km/h!",
  "shoppingOnTheGo__finishWithAThrillTitle": "Beenden Sie den Tag mit etwas Nervenkitzel",
  "shoppingOnTheGo__mingleWithTheLocalsDescription": "Der Bezirk Satwa ist ein geschäftiges Einkaufsviertel, das bei den Bewohnern der Stadt sehr beliebt ist. Hier finden Sie traditionelle Schneidereien und Stoffe, sowie Essensstände und Restaurants mit einer großen Auswahl an köstlichen Gerichten",
  "shoppingOnTheGo__mingleWithTheLocalsTitle": "Treffen Sie Einheimische",
  "shoppingOnTheGo__ShopTilYouDropDescription": "Neben der Dubai Mall gibt es sowohl die Mall of the Emirates als auch die Dubai Marina Mall. Beide bieten eine umfassende Auswahl an fast allem: Kleidung, Elektronik, Spielzeug, Kunst, Bücher und mehr",
  "shoppingOnTheGo__ShopTilYouDropTitle": "Shoppen bis der Arzt kommt",
  "shoppingOnTheGo__visitTheMallDescription": "Die Dubai Mall mit über 200 der weltweit bekanntesten Marken ist das größte Einkaufszentrum der Welt. Kleiden Sie sich hier für Ihren Urlaub komplett neu ein!",
  "shoppingOnTheGo__visitTheMallTitle": "Besuchen Sie das Einkaufszentrum",
  "sizeIsEverything": "Größe ist alles",
  "sizeIsEverything__aNewAngleDescription": "Einen etwas anderen Blick auf Dubai können Sie vom Riesenrad Ain Eye Observation Wheel auf Bluewaters Island genießen. Es ist das höchste Riesenrad der Welt und bietet Aussicht auf den Burj Khalifa, die Strände und Palm Jumeirah",
  "sizeIsEverything__aNewAngleTitle": "Ein neuer Blickwinkel",
  "sizeIsEverything__elevatorToTheSkiesDescription": "Der Burj Khalifa ist das höchste Gebäude der Welt. Verpassen Sie also nicht die Gelegenheit behaupten zu können, dass Sie dort oben waren! Lassen Sie sich mit dem Fahrstuhl in kürzester Zeit zu den Aussichtsgalerien bringen und genießen Sie die Aussicht auf eine der schönsten Städte der Welt",
  "sizeIsEverything__elevatorToTheSkiesTitle": "Fahrstuhl in den Himmel",
  "sizeIsEverything__endlessThrillsDescription": "Das IMG Worlds of Adventure ist mit seiner Größe von 28 Fußballfeldern der größte Indoor-Themenpark der Welt. Sie können auf vier verschiedene Themenbereiche verteilt Achterbahnen und Nervenkitzel in Hülle und Fülle erleben, sowie Restaurants und Geschäfte, wenn Sie zwischendurch etwas Ruhe brauchen",
  "sizeIsEverything__endlessThrillsTitle": "Endloser Nervenkitzel",
  "sizeIsEverything__fabulousFountainsDescription": "Der größte choreografierte Springbrunnen der Welt befindet sich im Burj Khalifa Lake im Zentrum der Innenstadt. Seine faszinierende Mischung aus Lichtern, Projektionen, klassischer und zeitgenössischer Musik und natürlich sehr viel Wasser werden jeden Abend gezeigt",
  "sizeIsEverything__fabulousFountainsTitle": "Fantastische Brunnen",
  "sizeIsEverything__nothingButFlowersDescription": "Der Dubai Miracle Garden erstreckt sich über 72.000 Quadratmeter und ist ein Ort, an dem Millionen von Blumen angebaut und zu den schönsten - und ungewöhnlichsten - Kulissen kultiviert werden. Es gibt Häuser aus Blumen, eine riesige Blumenuhr... und vielleicht treffen Sie sogar auf den einen oder anderen Pfau!",
  "sizeIsEverything__nothingButFlowersTitle": "Nichts als Blumen",
  "sizeIsEverything__pictureThisDescription": "In Dubai, 150 m über dem Zabeel Park, befindet sich ein riesiger Bilderrahmen. Warum? Warum nicht? Die Besucher können für einen besseren Panoramablick bis ganz nach oben steigen, wo sich auch ein Gang mit Glasboden befindet, und von außen bildet er die Umrahmung um den Burj Khalifa",
  "sizeIsEverything__pictureThisTitle": "Stellen Sie sich das bildlich vor",
  "sizeIsEverything__shoppingWithTwistDescription": "In Dubai befindet sich das größte Einkaufszentrum der Welt, die Dubai Mall, nicht nur mit hunderten von Geschäften, sondern auch mit einer Eisbahn und einem Aquarium. Kaum zu glauben, aber die Emirates Mall verfügt tatsächlich über eine riesige Indoor-Skipiste, und die Dubai Marina Mall bietet eine riesige Zipline!",
  "sizeIsEverything__shoppingWithTwistTitle": "Shopping mit dem gewissen Etwas",
  "startYourTripNow": "Starten Sie Ihre Reise jetzt",
  "startYourVacation": "Beginnen Sie Ihren Urlaub mit einer kurzen Auszeit",
  "stopoverDescription": "Wenn Sie Ihre Flüge mit Zwischenstopp in Dubai buchen, erleben Sie eine aufregende, kultivierte, glamouröse, abenteuerliche oder entspannende Stadt. Wie Sie sie erleben möchten, ist ganz Ihnen überlassen.",
  "stopoverTitle": "Die Zwischenlandung",
  "termsAndConditions": "Allgemeine Geschäftsbedingungen",
  "termsOfUse": "Nutzungsbedingungen",
  "travel": "Reisen",
  "videoSubTitle": "Dann sehen Sie sich dieses Video an",
  "videoTitle": "Sie wollen noch mehr?",
  "widgetSubTitle": "Flüge mit einem eintägigen Zwischenstopp in Dubai suchen",
  "widgetTitle": "Ihr Erlebnis beginnt hier",
  "withOneDayStopover": "mit einem eintägigen Zwischenstopp in Dubai",
  "worldOfExperiences": "Bei einem 24-stündigen Zwischenstopp in Dubai warten zahlreiche Erlebnisse auf Sie"
}