{
  "startYourVacation": "Start your vacation with a holiday",
  "worldOfExperiences": "There’s a world of experiences waiting on a 24 hour stopover in Dubai",
  "saveOnTrip": "Save on your trip & see Dubai",
  "searchWithStopover": "Search for flights with a one-day stopover in Dubai",
  "goToSearch": "Go to search",

  "stopoverTitle": "The Stopover",
  "stopoverDescription": "When you book your flights via Dubai, you unlock a city that can be exciting, cultured, gramourous, adventurous or relaxing.How you experience it is up to you.",
  "searchFlights": "Search flights",
  "chooseItinerary": "Choose itinerary",

  "itineraryTitle": "Choose your traveller",
  "itinerarySubTitle": "to discover the perfect itinerary",
  "selectItinerary": "Select itinerary",

  "shoppingOnTheGo": "Shopping on the go",
  "shoppingOnTheGo__exploreTheSouksTitle": "Explore the souks",
  "shoppingOnTheGo__exploreTheSouksDescription": "For an authentic Arabian experience, head to the souks to haggle for bargains on perfumes, spices, textiles, gold and other souvenirs. These bustling markets are the heart of the old city",
  "shoppingOnTheGo__visitTheMallTitle": "Visit the mall",
  "shoppingOnTheGo__visitTheMallDescription": "Dubai Mall is the largest in the world, home to over 200 of the world’s most famous brands. Treat yourself to a whole new holiday wardrobe right here!",
  "shoppingOnTheGo__ShopTilYouDropTitle": "Shop 'til you drop",
  "shoppingOnTheGo__ShopTilYouDropDescription": "As well as Dubai Mall, there’s both the Mall of the Emirates and the Dubai Marina Mall to enjoy. Both have a wide selection of pretty much everything: clothes, electronics, toys, art, books and more",
  "shoppingOnTheGo__mingleWithTheLocalsTitle": "Mingle with the locals",
  "shoppingOnTheGo__mingleWithTheLocalsDescription": "The Satwa District is a bustling shopping district popular with residents of the city. Here’s where you come for traditional tailoring and fabrics, as well as food stalls and restaurants offering a wide variety of delicious cuisine",
  "shoppingOnTheGo__epicEntertainmentTitle": "Epic entertainment",
  "shoppingOnTheGo__epicEntertainmentDescription": "As well as shops, the Mall of the Emirates contains a cinema, bowling alley and, incredibly, an indoor ski slope! The Dubai Mall also offers visitors the chance to learn the secrets of the deep in the form of a vast aquarium and underwater zoo",
  "shoppingOnTheGo__chillAtTheBeachTitle": "Chill at The Beach",
  "shoppingOnTheGo__chillAtTheBeachDescription": "The Beach isn’t only a beach, but an area for food lovers with dining from around the globe, a shopping promenade, an outdoor gym and, of course, an area to simply relax after all that retail therapy",
  "shoppingOnTheGo__finishWithAThrillTitle": "Finish with a thrill",
  "shoppingOnTheGo__finishWithAThrillDescription": "Of course the Dubai Marina Mall offers shops and restaurants like any other, but it also includes something you might not expect: from one of the Amwaj Towers one kilometre away, you can arrive at the terrace of the mall at 80 km/h on a zipline!",

  "coloursSoundsFlavours": "Colours, sounds and flavours",
  "coloursSoundsFlavours__getOnTheWaterTitle": "Get on the water",
  "coloursSoundsFlavours__getOnTheWaterDescription": "Hop on an abra, a water taxi, and cross the busy Dubai Creek. There are two short routes to choose from, and from both you’ll see both the minarets and towers of the Old Town and the sparkling modern city. Otherwise you can hire your own for an hour to explore the river further",
  "coloursSoundsFlavours__aFeastForFoodiesTitle": "A feast for foodies",
  "coloursSoundsFlavours__aFeastForFoodiesDescription": "Such an international city naturally has many world-class restaurants, but for some local flavour, try a walking tour of the best Arabian street food Dubai has to offer",
  "coloursSoundsFlavours__understandTheCultureTitle": "Understand the culture",
  "coloursSoundsFlavours__understandTheCultureDescription": "At the Sheikh Mohammed Centre for Cultural Understanding, you’ll learn about Islamic and Emirati culture through guided mosque visits, discussions over tea, dates and pastries, and an open and welcoming attitude to all",
  "coloursSoundsFlavours__exploreTheSouksTitle": "Explore the souks",
  "coloursSoundsFlavours__exploreTheSouksDescription": "For generations, locals have bought and sold spices, silks, perfumes, gold and more in these fragrant, colourful markets. Just follow your nose!",
  "coloursSoundsFlavours__learnTheHistoryTitle": "Learn the history",
  "coloursSoundsFlavours__learnTheHistoryDescription": "Built in 1787, the Al Fahidi Fort is the oldest building in the city. Fitting, then, that it should house the Dubai Museum, a collection of artefacts and exhibits that explore how life was here, before the discovery of oil changed everything",
  "coloursSoundsFlavours__fabulousFlowersTitle": "Fabulous flowers",
  "coloursSoundsFlavours__fabulousFlowersDescription": "A flower garden is a treat for the senses, and Dubai’s more than most. More than 50 million flowers fill this vast area, as well as there being a butterfly park, peacocks strutting around, and a special aromatic garden",
  "coloursSoundsFlavours__theArtOfWaterTitle": "The art of water",
  "coloursSoundsFlavours__theArtOfWaterDescription": "The Dubai Fountain is illuminated with 6,600 lights and 25 projectors, making its nightly displays the largest in the world. Accompanied by classical and contemporary Arabic and world music, the spectacular performances are visible from everywhere around the lake promenade",

  "familyFun": "Family fun",
  "familyFun__splashTacularTitle": "Splash-tacular!",
  "familyFun__splashTacularDescription": "The Aquaventure Waterpark is located at The Palm Jumeirah, the huge artificial archipelago that’s become one of the symbols of Dubai. Rides, slides, lagoons and pools make up this outdoor playground, with activities for water-lovers of all ages",
  "familyFun__creaturesOfTheDeepTitle": "Creatures of the deep",
  "familyFun__creaturesOfTheDeepDescription": "Dubai Mall isn’t just a shopping centre, it also houses an enormous aquarium and underwater zoo with thousands of species of sea-life, from rays to sharks and more!",
  "familyFun__skiAndSkateTitle": "Ski and skate",
  "familyFun__skiAndSkateDescription": "What’s the least likely thing you could do in Dubai? If you said ski, you’d be wrong! At the Emirates Mall, the Ski Dubai slope is for experts and novices alike, and even comes with its very own colony of penguins! For something more sedate, there’s ice-skating on offer at Dubai Mall",
  "familyFun__desertAdventuresTitle": "Desert adventures",
  "familyFun__desertAdventuresDescription": "Getting out of the city, there are tours of the surrounding desert in 4x4s, along with dune surfing, quad biking and, if you go in the evenings, the possibility of a barbecue under the stars featuring delicious traditional Arabian food",
  "familyFun__rollercoasterMayhemTitle": "Rollercoaster mayhem!",
  "familyFun__rollercoasterMayhemDescription": "The world’s largest indoor theme park at IMG Worlds of Adventure features four Epic Zones featuring Marvel characters, Cartoon Network favourites and animatronic dinosaurs, as well as enough wild rides to keep you entertained for hours",
  "familyFun__putTheKidsInChargeTitle": "Put the kids in charge",
  "familyFun__putTheKidsInChargeDescription": "KidZania is an entire city run by children. That’s right, an entire town in miniature in which kids role-play the jobs of adults, working and earning currency to spend on gifts and activities, as well as taking it in turns to help govern the town",
  "familyFun__pedalToTheMetalTitle": "Pedal to the metal",
  "familyFun__pedalToTheMetalDescription": "For some more high-octane thrills, this is the place to be. The fabulous Dubai Kartdrome offers a simple arrive-and-drive programme for adults, as well as kids aged 7 and above",

  "likeCelebrity": "Live like a celebrity",
  "likeCelebrity__champagneBrunchTitle": "Champagne brunch",
  "likeCelebrity__champagneBrunchDescription": "On Fridays, many of the city’s luxury restaurants offer a champagne brunch buffet, often with unlimited champagne and tables of steak, seafood and the finest hors d’oeuvres from around the world. It’s an indulgence like no other",
  "likeCelebrity__goForGoldTitle": "Go for gold",
  "likeCelebrity__goForGoldDescription": "The gold souk is where you can get a taste of traditional Emirati culture, and is also somewhere you can buy gold jewellery you can virtually guarantee no-one else will have. It’s the hub of the Middle East’s jewellery industry with over 250 traders",
  "likeCelebrity__relaxInTheSunTitle": "Relax in the sun",
  "likeCelebrity__relaxInTheSunDescription": "Jumeirah beach is a stretch of coastline perfect for simply lying back and de-stressing on the sand or on a sun lounger. If you’d like to watch other people doing things while you don’t, Kite beach is home to the best surfing, kite-surfing or swimming",
  "likeCelebrity__pamperYourselfTitle": "Pamper yourself",
  "likeCelebrity__pamperYourselfDescription": "All that relaxing can be hard work, so why not treat yourself to a spa treatment? There are scores of world-class spas in the city, each giving a wide variety of treatments for a range of prices. After all, you’ve earned it!",
  "likeCelebrity__exploreTheJBRTitle": "Explore the JBR",
  "likeCelebrity__exploreTheJBRDescription": "The Jumeirah Beach Residence contains a section called, simply, The Walk. It’s a beachfront promenade combining shopping, fine dining and pavement cafes. Sip a cocktail or a coffee as you watch the elegant world go by",
  "likeCelebrity__ShopTilYouDropTitle": "Shop ’til you drop",
  "likeCelebrity__ShopTilYouDropDescription": "Dubai is rightfully famous for its shopping malls; giant, sprawling temples to some of the most well-known designers, brands and goods in the world, all under one air-conditioned roof",
  "likeCelebrity__aViewLikeNoOtherTitle": "A view like no other",
  "likeCelebrity__aViewLikeNoOtherDescription": "The Burj Khalifa is the world’s tallest building, and there’s no better time to visit than at sunset. Ascend to the 125th floor (or the 148th if you want to pay a bit more) and marvel at the spectacular vistas",

  "sizeIsEverything": "Size is everything",
  "sizeIsEverything__fabulousFountainsTitle": "Fabulous fountains",
  "sizeIsEverything__fabulousFountainsDescription": "The largest choreographed fountain in the world can be found in the Burj Khalifa Lake in the centre of the Downtown area. Its nightly displays are a captivating mix of lights, projections, classical and contemporary music and, naturally, an awful lot of water",
  "sizeIsEverything__elevatorToTheSkiesTitle": "Elevator to the skies",
  "sizeIsEverything__elevatorToTheSkiesDescription": "The Burj Khalifa is the tallest building in the world, so don’t miss the chance to say you’ve been up there! Zip up in the lifts to the viewing galleries and gaze out over one of the most amazing cities on the planet",
  "sizeIsEverything__aNewAngleTitle": "A new angle",
  "sizeIsEverything__aNewAngleDescription": "For a slightly different view of Dubai, head along to the Ain Eye Observation Wheel on Bluewaters Island. It’s the world’s tallest ferris wheel, and will provide views back to the Burj Khalifa, the beaches and Palm Jumeirah",
  "sizeIsEverything__shoppingWithTwistTitle": "Shopping with a twist",
  "sizeIsEverything__shoppingWithTwistDescription": "Dubai is home to the world’s largest shopping mall, Dubai Mall, including not only hundreds of shops, but an ice-rink and an aquarium as well. The Emirates Mall, incredibly, features a huge indoor ski slope, and the Dubai Marina Mall boasts a giant zipline!",
  "sizeIsEverything__nothingButFlowersTitle": "Nothing but flowers",
  "sizeIsEverything__nothingButFlowersDescription": "Spreading over 72,000 square metres, the Dubai Miracle Garden is a space where millions of flowers are grown and cultivated into the most beautiful – and unusual – displays. There’s houses made of flowers, a giant floral clock… and you might even meet a peacock or two!",
  "sizeIsEverything__pictureThisTitle": "Picture this",
  "sizeIsEverything__pictureThisDescription": "Rising 150m over Zabeel Park, Dubai is home to a gigantic picture frame. Why? Why not? Visitors can ascend to the very top for more panoramic views and a glass-floored walkway, and from outside it’s an actual frame for views of the Burj Khalifa",
  "sizeIsEverything__endlessThrillsTitle": "Endless thrills",
  "sizeIsEverything__endlessThrillsDescription": "The size of 28 football pitches, the IMG Worlds of Adventure is the largest indoor theme park in the world. Spread over four differently themed zones, you can experience roller coasters and thrill-rides galore, as well as restaurants and shops if you need to calm down a bit",

  "startYourTripNow": "Start your trip now",

  "partnersTitle": "Book your flight and get discounts",
  "partnersSubTitle": "from our partners",
  "partnersDescription": "Book your flight with a Dubai stopover and receive discount codes for our partner companies via email after your flight has been confirmed.",

  "articlesTitle": "Dubai in detail",
  "articlesSubTitle": "More stories, more inspiration",
  "bookYourFlight": "Book your flight to Asia featuring a stopover in Dubai",
  "searchFlightsNow": "Search flights now",

  "videoTitle": "Still want more?",
  "videoSubTitle": "Checkout this video",

  "widgetTitle": "Your experience starts here",
  "widgetSubTitle": "Search for flight with a one-day stopover in Dubai",
  "withOneDayStopover": "with a one-day stopover in Dubai",

  "termsAndConditions": "Terms & Conditions",
  "termsOfUse": "Terms of Use",
  "privacyPolicy": "Privacy Policy",
  "security": "Security",

  "bannerTitle": "Search for flights with a one-day stopover in Dubai",

  "travel": "Travel",
  "rooms": "Rooms",
  "cars": "Cars",
  "holidays": "Holidays"
}
