{
  "articlesSubTitle": "Más historias, más inspiración",
  "articlesTitle": "Dubái en detalle",
  "bannerTitle": "Busca vuelos con escala de un día en Dubái",
  "bookYourFlight": "Reserva vuelos con escala en Dubái",
  "cars": "Coches",
  "chooseItinerary": "Descubrir consejos",
  "coloursSoundsFlavours": "Colores, sonidos y sabores",
  "coloursSoundsFlavours__aFeastForFoodiesDescription": "Como es lógico, una ciudad tan internacional está repleta de restaurantes de primera línea. Pero, si quieres disfrutar de los matices locales, prueba un recorrido a pie por la mejor comida árabe que los puestos callejeros de Dubái pueden ofrecer.",
  "coloursSoundsFlavours__aFeastForFoodiesTitle": "Un festín para los amantes de la buena comida",
  "coloursSoundsFlavours__exploreTheSouksDescription": "Durante generaciones, los lugareños han comprado y vendido especias, sedas, perfumes, oro y otras mercancías en este fragante y colorido mercado. ¡Sigue tu olfato!",
  "coloursSoundsFlavours__exploreTheSouksTitle": "Explora los zocos",
  "coloursSoundsFlavours__fabulousFlowersDescription": "Un jardín de flores es un regalo para los sentidos, y el de Dubái es seductor como pocos. Más de 50 millones de flores cubren esta inmensa zona, en la que también encontrarás un parque de mariposas, pavos reales exhibiendo su plumaje y un jardín especializado en plantas aromáticas.",
  "coloursSoundsFlavours__fabulousFlowersTitle": "Flores maravillosas",
  "coloursSoundsFlavours__getOnTheWaterDescription": "Súbete a un «abra», un taxi acuático, y cruza el concurrido Dubai Creek. Puedes elegir entre dos rutas cortas desde las cuales podrás ver los minaretes y torres del casco antiguo y la reluciente ciudad moderna. También puedes alquilar tu propio abra durante una hora para seguir explorando el río.",
  "coloursSoundsFlavours__getOnTheWaterTitle": "¡Al agua, patos!",
  "coloursSoundsFlavours__learnTheHistoryDescription": "Construida en 1787, la fortaleza Al Fahidi es el edificio más antiguo de la ciudad. Por consiguiente, resulta oportuno que albergue el Museo de Dubái, una colección de utensilios y piezas que exploran cómo era la vida allí antes de que el descubrimiento del petróleo lo cambiara todo.",
  "coloursSoundsFlavours__learnTheHistoryTitle": "Conoce la historia",
  "coloursSoundsFlavours__theArtOfWaterDescription": "La Fuente de Dubái está iluminada por 6600 luces y 25 proyectores, haciendo que sus exhibiciones nocturnas sean las más grandes del mundo. Las espectaculares representaciones se ven desde cualquier punto del paseo del lago y están acompañadas de música clásica y contemporánea árabe y del mundo.",
  "coloursSoundsFlavours__theArtOfWaterTitle": "El arte del agua",
  "coloursSoundsFlavours__understandTheCultureDescription": "En el Centro Sheikh Mohammed para el Entendimiento Cultural obtendrás información acerca de la cultura islámica y emiratí a través de recorridos guiados a la mezquita, charlas endulzadas con té, dátiles y repostería, y una actitud abierta y cordial hacia todos los visitantes.",
  "coloursSoundsFlavours__understandTheCultureTitle": "Entender la cultura",
  "dubai_414745.metaDescription": "¿Viajas a Tailandia, Bali o Singapur? ¿De Asia a Londres, Nueva York o Barcelona? Visita Dubai de paso y empieza tus vacaciones con un día de fiesta.",
  "dubai_414745.metaTitle": "Escala en Dubai | La mejor forma de empezar un viaje",
  "dubai_414745.otherMetaTags.434525.value": "Escalas en Dubai",
  "dubai_414745.otherMetaTags.434526.value": "Dubai",
  "dubai_414745.otherMetaTags.434527.value": "Vuelos de Europa a Asia",
  "dubai_414745.otherMetaTags.434528.value": "Vuelos de Asia a Europa",
  "familyFun": "Diversión en familia",
  "familyFun__creaturesOfTheDeepDescription": "El Dubai Mall no es solo un centro comercial: también incluye un enorme acuario y un zoo submarino con miles de especies, desde rayas hasta tiburones y mucho más.",
  "familyFun__creaturesOfTheDeepTitle": "Criaturas de las profundidades",
  "familyFun__desertAdventuresDescription": "Si sales de la ciudad, hay excursiones al desierto circundante en 4x4, así como surf en las dunas y recorridos en quad. Por la noche, tienes la posibilidad de disfrutar de una deliciosa barbacoa tradicional árabe bajo las estrellas.",
  "familyFun__desertAdventuresTitle": "Aventuras en el desierto",
  "familyFun__pedalToTheMetalDescription": "Para vivir sensaciones fuertes, este es el mejor lugar. El fabuloso Dubai Kartdrome ofrece un sencillo programa para adultos en el que nada más llegar conduces, así como actividades para niños de 7 años o más.",
  "familyFun__pedalToTheMetalTitle": "Pisa el acelerador",
  "familyFun__putTheKidsInChargeDescription": "KidZania es una ciudad entera en la que mandan los niños. Así es; toda una urbe en miniatura en la que los más pequeños desempeñan los trabajos de los adultos: trabajan y ganan dinero para gastarlo en regalos y actividades, y se turnan para gobernar la ciudad.",
  "familyFun__putTheKidsInChargeTitle": "Pon a los críos al mando",
  "familyFun__rollercoasterMayhemDescription": "El IMG Worlds of Adventure, el parque temático cubierto más grande del mundo, ofrece cuatro Zonas Épicas inspiradas en los personajes más populares de Marvel y Cartoon Network. También encontrarás dinosaurios animatrónicos y suficientes montañas rusas como para entretenerte durante horas.",
  "familyFun__rollercoasterMayhemTitle": "¡La locura de las montañas rusas!",
  "familyFun__skiAndSkateDescription": "¿Qué es lo menos probable que podrías hacer en Dubái? Si has pensado «esquiar», ¡te equivocas! Situada en el Emirates Mall, la pista Ski Dubai encantará tanto a expertos como a principiantes. ¡Incluso tiene su propia colonia de pingüinos! Si prefieres algo más tranquilo, puedes visitar la pista de patinaje del Dubai Mall.",
  "familyFun__skiAndSkateTitle": "Esquía y patina",
  "familyFun__splashTacularDescription": "El parque acuático Aquaventure está situado en la Palm Jumeirah, el gigantesco archipiélago artificial que se ha convertido en uno de los símbolos de Dubái. Atracciones, toboganes, lagos y piscinas conforman este parque de juegos al aire libre, con actividades para los amantes del agua de todas las edades.",
  "familyFun__splashTacularTitle": "¡Splashtacular!",
  "goToSearch": "Buscar ahora",
  "holidays": "Vacaciones",
  "itinerarySubTitle": "y deja que Dubái te inspire",
  "itineraryTitle": "Elige tu guía de viaje",
  "likeCelebrity": "Vive como un famoso",
  "likeCelebrity__aViewLikeNoOtherDescription": "El Burj Khalifa es el edificio más alto del mundo y no hay mejor momento para visitarlo que al atardecer. Asciende hasta el piso 125 (o al 148 si no te importa pagar un poco más) y admira las espectaculares vistas.",
  "likeCelebrity__aViewLikeNoOtherTitle": "Una vista incomparable",
  "likeCelebrity__champagneBrunchDescription": "Los viernes, muchos de los restaurantes de lujo de la ciudad ofrecen un brunch tipo bufé que suele incluir champán ilimitado y tablas de carne, marisco y los mejores entremeses del mundo. ¡Esto sí que es darse un homenaje!",
  "likeCelebrity__champagneBrunchTitle": "Brunch con champán",
  "likeCelebrity__exploreTheJBRDescription": "La Jumeirah Beach Residence incluye una sección llamada, simplemente, The Walk. Es un paseo marítimo frente a la playa que combina locales comerciales, alta cocina y cafeterías con terraza. Disfruta de un cóctel o un café mientras ves pasar el mundo de la elegancia ante tus ojos.",
  "likeCelebrity__exploreTheJBRTitle": "Explora la JBR",
  "likeCelebrity__goForGoldDescription": "En el zoco del oro puedes impregnarte de la cultura tradicional emiratí y comprar joyas de oro que prácticamente nadie más tendrá: ¡garantizado! Sus más de 250 comerciantes lo convierten en el núcleo de la industria de la joyería de Oriente Próximo.",
  "likeCelebrity__goForGoldTitle": "Ve a por el oro",
  "likeCelebrity__pamperYourselfDescription": "Tanta relajación puede ser un arduo trabajo, así que, ¿por qué no disfrutar de un tratamiento de spa? En la ciudad hay decenas de spas de primera categoría que ofrecen una amplia variedad de tratamientos por distintos precios. Después de todo, ¡te lo has ganado!",
  "likeCelebrity__pamperYourselfTitle": "Mímate",
  "likeCelebrity__relaxInTheSunDescription": "La playa Jumeirah es un tramo de costa perfecto para sencillamente desestresarse en la arena o en una tumbona. Si te apetece ver a otras personas haciendo cosas mientras tú descansas, la playa Kite Beach ofrece todo el espectáculo del mejor surf, kite-surf y natación.",
  "likeCelebrity__relaxInTheSunTitle": "Relájate al sol",
  "likeCelebrity__ShopTilYouDropDescription": "Dubái es famoso, y con razón, por sus centros comerciales: gigantescos templos dedicados a los diseñadores, marcas y productos más conocidos del mundo, todo bajo un techo con aire acondicionado.",
  "likeCelebrity__ShopTilYouDropTitle": "Compra hasta que no puedas más",
  "partnersDescription": "Reserva tu vuelo con escala en Dubái y recibe códigos de descuento de nuestras empresas colaboradoras a través del correo electrónico una vez confirmado tu vuelo",
  "partnersSubTitle": "de nuestros colaboradores",
  "partnersTitle": "Reserva tu vuelo y obtén descuentos",
  "privacyPolicy": "Política de privacidad",
  "rooms": "Habitaciones",
  "saveOnTrip": "Ahorra en tu viaje y visita Dubái",
  "searchFlights": "Buscar vuelos",
  "searchFlightsNow": "Reserva ya",
  "searchWithStopover": "Busca vuelos con escala de un día en Dubái",
  "security": "Control de seguridad",
  "selectItinerary": "Descubrir consejos",
  "shoppingOnTheGo": "De compras",
  "shoppingOnTheGo__chillAtTheBeachDescription": "La Playa (The Beach) no es solo una playa, sino también un paraíso para los amantes de la gastronomía de todo el mundo, un paseo marítimo comercial, un gimnasio al aire libre y, por supuesto, una zona para relajarse después de tanta terapia de compras.",
  "shoppingOnTheGo__chillAtTheBeachTitle": "Relájate en la playa",
  "shoppingOnTheGo__epicEntertainmentDescription": "Además de las tiendas, el Mall of the Emirates alberga un cine, una bolera y, aunque parezca mentira, ¡una pista de esquí cubierta! El Dubai Mall también ofrece a sus visitantes la oportunidad de conocer los secretos de las profundidades a través de un inmenso acuario y un zoo submarino.",
  "shoppingOnTheGo__epicEntertainmentTitle": "Diversión épica",
  "shoppingOnTheGo__exploreTheSouksDescription": "Para vivir una verdadera experiencia árabe, dirígete a los zocos y regatea para conseguir gangas en perfumes, especias, textiles, oro y otros recuerdos. Estos bulliciosos mercados son el corazón del casco antiguo.",
  "shoppingOnTheGo__exploreTheSouksTitle": "Explora los zocos",
  "shoppingOnTheGo__finishWithAThrillDescription": "Naturalmente, el Dubai Marina Mall ofrece tiendas y restaurantes como cualquier otro centro comercial, pero también tiene algo que quizá no esperes: desde una de las torres Amwaj, a un kilómetro de distancia, puedes llegar hasta la terraza del centro comercial a 80 km/h, ¡con una tirolina!",
  "shoppingOnTheGo__finishWithAThrillTitle": "Culmina con algo emocionante",
  "shoppingOnTheGo__mingleWithTheLocalsDescription": "El distrito de Satwa es una efervescente zona comercial muy popular entre los residentes de la ciudad. Este es el lugar al que ir para encontrar confecciones y tejidos tradicionales, así como puestos de comida y restaurantes que ofrecen una amplia y deliciosa variedad de opciones gastronómicas.",
  "shoppingOnTheGo__mingleWithTheLocalsTitle": "Mézclate con la gente del lugar",
  "shoppingOnTheGo__ShopTilYouDropDescription": "Aparte del Dubai Mall, también puedes pasar por el Mall of the Emirates y el Dubai Marina Mall. Ambos tienen una amplia selección de prácticamente todo: ropa, electrónica, juguetes y libros, entre otros.",
  "shoppingOnTheGo__ShopTilYouDropTitle": "Compra hasta que no puedas más",
  "shoppingOnTheGo__visitTheMallDescription": "El Dubai Mall es el centro comercial más grande del planeta, y acoge a más de 200 marcas de fama mundial. Regálate todo un vestuario nuevo para las vacaciones, ¡justo aquí!",
  "shoppingOnTheGo__visitTheMallTitle": "Visita el centro comercial",
  "sizeIsEverything": "El tamaño lo es todo",
  "sizeIsEverything__aNewAngleDescription": "Para descubrir una visión ligeramente distinta de Dubái, dirígete al Ain Eye Observation Wheel en Bluewaters Island. Es la noria más alta del mundo, y ofrece vistas hacia el Burj Khalifa, las playas y la Palm Jumeirah.",
  "sizeIsEverything__aNewAngleTitle": "Una nueva perspectiva",
  "sizeIsEverything__elevatorToTheSkiesDescription": "El Burj Khalifa es el edificio más alto del mundo, así que no pierdas la oportunidad de decir que estuviste allí arriba. Súbete en los ascensores con las galerías panorámicas y contempla una de las ciudades más extraordinarias del planeta.",
  "sizeIsEverything__elevatorToTheSkiesTitle": "Ascensor a los cielos",
  "sizeIsEverything__endlessThrillsDescription": "Con el tamaño de 28 campos de fútbol, el IMG Worlds of Adventure es el parque temático cubierto más grande del mundo. En sus cuatro zonas temáticas diferentes puedes disfrutar de montañas rusas y atracciones en cantidad, así como de restaurantes y tiendas si necesitas calmarte un poco.",
  "sizeIsEverything__endlessThrillsTitle": "Sensaciones sin límite",
  "sizeIsEverything__fabulousFountainsDescription": "La fuente coreografiada más grande del mundo se puede encontrar en el lago Burj Khalifa en el centro de la ciudad. Sus exhibiciones nocturnas son una cautivadora mezcla de luces, proyecciones, música clásica y contemporánea y, naturalmente, una ingente cantidad de agua.",
  "sizeIsEverything__fabulousFountainsTitle": "Fuentes de fábula",
  "sizeIsEverything__nothingButFlowersDescription": "El Dubai Miracle Garden es un espacio de 72.000 metros cuadrados en el que crecen y se cultivan millones de flores en las más hermosas e inusuales exposiciones. Hay casas hechas de flores, un reloj floral gigante... e incluso puedes encontrarte un pavo real o dos.",
  "sizeIsEverything__nothingButFlowersTitle": "Nada más que flores",
  "sizeIsEverything__pictureThisDescription": "150 metros por encima del parque Zabeel, Dubái sorprende con un gigantesco marco. ¿Por qué? ¿Por qué no? Los visitantes pueden ascender hasta la parte superior para disfrutar de las vistas panorámicas y de una pasarela con el suelo de cristal. Y, desde fuera, es literalmente un magnífico marco para admirar el Burj Khalifa.",
  "sizeIsEverything__pictureThisTitle": "Para la foto",
  "sizeIsEverything__shoppingWithTwistDescription": "Dubái tiene el centro comercial más grande del mundo, el Dubai Mall, que incluye no solo cientos de tiendas sino también una pista de patinaje y un acuario. Aunque parezca increíble, el Emirates Mall ofrece una enorme pista de esquí, y el Dubai Marina Mall cuenta con una tirolina gigante.",
  "sizeIsEverything__shoppingWithTwistTitle": "Compras con un toque especial",
  "startYourTripNow": "Empieza tu viaje ahora",
  "startYourVacation": "Empieza tus vacaciones con una excursión",
  "stopoverDescription": "Cuando reservas tus vuelos pasando por Dubái, descubres una ciudad excitante, sofisticada, glamurosa, atrevida o relajante. Cómo la vivas es cosa tuya.",
  "stopoverTitle": "La escala",
  "termsAndConditions": "Términos y condiciones",
  "termsOfUse": "Términos de uso",
  "travel": "Viaje",
  "videoSubTitle": "Mira este vídeo",
  "videoTitle": "¿Todavía quieres más?",
  "widgetSubTitle": "Busca vuelos con escala de un día en Dubái",
  "widgetTitle": "Tu experiencia empieza aquí",
  "withOneDayStopover": "con escala de un día en Dubái",
  "worldOfExperiences": "Multitud de experiencias te aguardan en una escala de 24 horas en Dubái"
}