{
  "articlesSubTitle": "Más historias, más inspiración",
  "articlesTitle": "Dubai en detalle",
  "bannerTitle": "Buscar vuelos con escala de un día en Dubai",
  "bookYourFlight": "Reserva vuelos con una escala en Dubai",
  "cars": "Coches",
  "chooseItinerary": "Descubrir consejos",
  "coloursSoundsFlavours": "Colores, sonidos y sabores",
  "coloursSoundsFlavours__aFeastForFoodiesDescription": "Una ciudad tan internacional, naturalmente, tiene muchos restaurantes de fama mundial, pero para disfrutar de los matices locales, prueba un recorrido a pie por la mejor comida árabe de la calle que Dubai puede ofrecer",
  "coloursSoundsFlavours__aFeastForFoodiesTitle": "Un festín para los amantes de la buena comida",
  "coloursSoundsFlavours__exploreTheSouksDescription": "Durante generaciones, los lugareños han comprado y vendido especias, sedas, perfumes, oro, entre otros, en este fragante y colorido mercado. ¡Sigue tu olfato!",
  "coloursSoundsFlavours__exploreTheSouksTitle": "Explora los zocos",
  "coloursSoundsFlavours__fabulousFlowersDescription": "Un jardín de flores es un regalo para los sentidos, y los de Dubai más que la mayoría. Más de 50 millones de flores cubren esta inmensa zona, así como un parque de mariposas, pavos reales pavoneándose alrededor y un jardín aromático especial",
  "coloursSoundsFlavours__fabulousFlowersTitle": "Flores maravillosas",
  "coloursSoundsFlavours__getOnTheWaterDescription": "Súbete a un abra, un taxi acuático, y cruza el concurrido Dubai Creek. Puedes elegir entre dos rutas cortas y en ambas podrás ver los minaretes y las torres del casco antiguo y la brillante ciudad moderna. Si no, puedes alquilar tu propio abra durante una hora para seguir explorando el río",
  "coloursSoundsFlavours__getOnTheWaterTitle": "¡Al agua, patos!",
  "coloursSoundsFlavours__learnTheHistoryDescription": "Construida en 1787, la fortaleza Al Fahidi es la construcción más antigua de la ciudad. Por consiguiente, resulta oportuno que albergue el Museo de Dubai, una colección de utensilios y piezas que exploran cómo era la vida allí antes de que el descubrimiento del petróleo lo cambiara todo",
  "coloursSoundsFlavours__learnTheHistoryTitle": "Aprende la historia",
  "coloursSoundsFlavours__theArtOfWaterDescription": "La Fuente de Dubai está iluminada por 6600 luces y 25 proyectores, haciendo que sus exhibiciones nocturnas sean las más grandes del mundo. Las espectaculares representaciones se ven desde cualquier punto del paseo del lago y están acompañadas de música clásica y contemporánea árabe y del mundo",
  "coloursSoundsFlavours__theArtOfWaterTitle": "El arte del agua",
  "coloursSoundsFlavours__understandTheCultureDescription": "En el Centro Sheikh Mohammed para el Entendimiento Cultural, obtendrás información acerca de la cultura islámica y emiratí a través de visitas guiadas a la mezquita, charlas en torno al té, las fechas y los pasteles, y una actitud abierta y cordial hacia todos",
  "coloursSoundsFlavours__understandTheCultureTitle": "Entender la cultura",
  "familyFun": "Diversión en familia",
  "familyFun__creaturesOfTheDeepDescription": "Dubai Mall no se trata solo de un centro comercial, también alberga un enorme acuario y un zoo submarino con miles de especies marinas, desde rayas hasta tiburones, y mucho más.",
  "familyFun__creaturesOfTheDeepTitle": "Criaturas de las profundidades",
  "familyFun__desertAdventuresDescription": "Si sales de la ciudad, hay excursiones al desierto circundante en 4x4, así como surf en las dunas, recorridos en quad y, si vas por la noche, la posibilidad de disfrutar de una barbacoa bajo las estrellas con el atractivo de una deliciosa comida tradicional árabe",
  "familyFun__desertAdventuresTitle": "Aventuras en el desierto",
  "familyFun__pedalToTheMetalDescription": "Para vivir sensaciones fuertes, este es el mejor lugar. El fabuloso Dubai Kartdrome ofrece un sencillo programa para adultos en el que nada más llegar conduces, así como para niños de 7 años o más",
  "familyFun__pedalToTheMetalTitle": "Pisa el acelerador",
  "familyFun__putTheKidsInChargeDescription": "KidZania es una ciudad entera gobernada por niños. Así es, todo un pueblo en miniatura en el que los más pequeños desempeñan los trabajos de los adultos, trabajando y ganando dinero para gastarlo en regalos y actividades, así como turnándose para gobernar la ciudad",
  "familyFun__putTheKidsInChargeTitle": "Pon a los críos al mando",
  "familyFun__rollercoasterMayhemDescription": "El parque temático cubierto más grande del mundo en IMG Worlds of Adventure ofrece cuatro Zonas Épicas en las que destacan los personajes de Marvel, tus favoritos de Cartoon Network y dinosaurios animatrónicos, así como montañas rusas suficientes como para tenerte entretenido durante horas",
  "familyFun__rollercoasterMayhemTitle": "¡La locura de las montañas rusas!",
  "familyFun__skiAndSkateDescription": "¿Qué es lo menos probable que podrías hacer en Dubai? Si dijiste esquiar, ¡estás equivocado! En el Emirates Mall, la pista Ski Dubai vale tanto para expertos como para principiantes e incluso tiene su propia colonia de pingüinos! Si quieres algo más tranquilo, tienes la pista de patinaje en el Dubai Mall",
  "familyFun__skiAndSkateTitle": "Esquí y patinaje",
  "familyFun__splashTacularDescription": "El parque acuático Aquaventure está situado en la Palm Jumeirah, el gigantesco archipiélago artificial que se ha convertido en uno de los símbolos de Dubai. Atracciones, toboganes, lagos y piscinas conforman este parque de juegos al aire libre, con actividades para los amantes del agua de todas las edades",
  "familyFun__splashTacularTitle": "¡Splashtacular!",
  "goToSearch": "Buscar ahora",
  "holidays": "Vacaciones",
  "itinerarySubTitle": "para que Dubai te inspire",
  "itineraryTitle": "Elije tu guía de viaje",
  "likeCelebrity": "Vive como un famoso",
  "likeCelebrity__aViewLikeNoOtherDescription": "El Burj Khalifa es el edificio más alto del mundo y no hay mejor momento para visitarlo que al atardecer. Asciende hasta el piso 125 (o al 148 si no te importa pagar un poco más) y admira las espectaculares vistas",
  "likeCelebrity__aViewLikeNoOtherTitle": "Una vista como no hay otra igual",
  "likeCelebrity__champagneBrunchDescription": "Los viernes, muchos de los restaurantes de lujo de la ciudad ofrecen un brunch tipo bufet con champán, a menudo con champán ilimitado y tablas de carne, marisco y los mejores entremeses del mundo. Es un lujo como ningún otro",
  "likeCelebrity__champagneBrunchTitle": "Brunch con champán",
  "likeCelebrity__exploreTheJBRDescription": "La Jumeirah Beach Residence incluye una sección llamada, simplemente, The Walk. Es un paseo marítimo frente a la playa que combina las compras, alta cocina y cafés con terrazas. Disfruta de un cocktail o un café mientras ves como pasa por delante el mundo de la elegancia",
  "likeCelebrity__exploreTheJBRTitle": "Explora la JBR",
  "likeCelebrity__goForGoldDescription": "El zoco del oro es donde puedes percibir parte de la cultura tradicional emiratí y también es un lugar en el que puedes comprar joyas de oro y garantizar que prácticamente nadie más las tendrá. Es el núcleo de la industria de la joyería de Oriente Próximo con más de 250 comerciantes",
  "likeCelebrity__goForGoldTitle": "Ve a por el oro",
  "likeCelebrity__pamperYourselfDescription": "Tanta relajación puede ser un arduo trabajo así que ¿por qué no disfrutar de un tratamiento de spa? Hay decenas de spas de categoría internacional en la ciudad, cada uno de ellos ofrece una amplia variedad de tratamientos por distintos precios. Después de todo, ¡te lo has ganado!",
  "likeCelebrity__pamperYourselfTitle": "Mímate",
  "likeCelebrity__relaxInTheSunDescription": "La playa Jumeirah es un tramo de la costa para sencillamente tumbarse y desestresarse en la arena o en una tumbona. Si quieres ver a otras personas haciendo cosas mientras tu descansas, la playa Kite es la sede del mejor surf, kite-surf o natación",
  "likeCelebrity__relaxInTheSunTitle": "Relájate al sol",
  "likeCelebrity__ShopTilYouDropDescription": "Dubai es famoso, y con razón, por sus centros comerciales. Gigantescos y extensos templos dedicados a los diseñadores, marcas y productos más conocidos del mundo, todo bajo un techo con aire acondicionado",
  "likeCelebrity__ShopTilYouDropTitle": "Compra hasta que no puedas más",
  "partnersDescription": "Reserva tu vuelo con una escala en Dubai y recibe códigos de descuento de nuestras empresas colaboradoras a través del correo electrónico después de que se confirme tu vuelo",
  "partnersSubTitle": "de nuestros colaboradores",
  "partnersTitle": "Reserva tu vuelo y obtén descuentos",
  "privacyPolicy": "Política de privacidad",
  "rooms": "Habitaciones",
  "saveOnTrip": "Ahorra en tu viaje y visita Dubai",
  "searchFlights": "Buscar vuelos",
  "searchFlightsNow": "Reserva ya",
  "searchWithStopover": "Buscar vuelos con escala de un día en Dubai",
  "security": "Control de seguridad",
  "selectItinerary": "Descubrir consejos",
  "shoppingOnTheGo": "Ir de compras",
  "shoppingOnTheGo__chillAtTheBeachDescription": "La Playa no es solo una playa, sino una zona para los amantes de la gastronomía con comida de todo el mundo, un paseo marítimo con tiendas, un gimnasio exterior y, por supuesto, una zona para relajarse después de tanta terapia de compras",
  "shoppingOnTheGo__chillAtTheBeachTitle": "Relájate en la playa",
  "shoppingOnTheGo__epicEntertainmentDescription": "Además de las tiendas, el Mall of the Emirates alberga un cine, una bolera y, aunque parezca mentira, ¡una pista de esquí cubierta! El Dubai Mall también ofrece a sus visitantes la oportunidad de conocer los secretos de las profundidades a través de un inmenso acuario y un zoo submarino",
  "shoppingOnTheGo__epicEntertainmentTitle": "Diversión épica",
  "shoppingOnTheGo__exploreTheSouksDescription": "Para obtener una verdadera experiencia árabe, dirígete a los zocos y regatea para conseguir gangas en perfumes, especias, textiles, oro y otros recuerdos. Estos bulliciosos mercados son el corazón del casco antiguo",
  "shoppingOnTheGo__exploreTheSouksTitle": "Explora los zocos",
  "shoppingOnTheGo__finishWithAThrillDescription": "Naturalmente, el Dubai Marina Mall ofrece tiendas y restaurantes como cualquier otro centro comercial, pero también incluye algo que quizá no esperes: desde una de las torres Amwaj, a un kilómetro de distancia, puedes llegar hasta la terraza del centro comercial a 80 km/h, ¡con una tirolina!",
  "shoppingOnTheGo__finishWithAThrillTitle": "Culmina con algo emocionante",
  "shoppingOnTheGo__mingleWithTheLocalsDescription": "El distrito de Satwa es un bullicioso y popular distrito de compras con residentes de la ciudad. Aquí es a donde hay que venir para encontrar confecciones y tejidos tradicionales, así como puestos de comida y restaurantes que ofrecen una amplia variedad de deliciosa gastronomía",
  "shoppingOnTheGo__mingleWithTheLocalsTitle": "Mézclate con la gente del lugar",
  "shoppingOnTheGo__ShopTilYouDropDescription": "Además del Dubai Mall, también están el Mall of the Emirates y el Dubai Marina Mall para disfrutar. Ambos tienen una amplia selección de prácticamente todo: ropa, electrónica, juguetes y libros, entre otros.",
  "shoppingOnTheGo__ShopTilYouDropTitle": "Compra hasta que no puedas más",
  "shoppingOnTheGo__visitTheMallDescription": "El Dubai Mall es el más grande del mundo, acogiendo a las 200 marcas más famosas del mundo. Regálate todo un vestuario nuevo para las vacaciones, ¡justo aquí!",
  "shoppingOnTheGo__visitTheMallTitle": "Visita el centro comercial",
  "sizeIsEverything": "El tamaño lo es todo",
  "sizeIsEverything__aNewAngleDescription": "Para obtener una visión ligeramente distinta de Dubai, dirígete a Ain Eye Observation Wheel en Bluewaters Island. Es la noria más alta del mundo y te ofrecerá vistas hacia el Burj Khalifa, las playas y Palm Jumeirah",
  "sizeIsEverything__aNewAngleTitle": "Un ángulo nuevo",
  "sizeIsEverything__elevatorToTheSkiesDescription": "El Burj Khalifa es el edificio más alto del mundo, así que no pierdas la oportunidad de decir que estuviste allí arriba. Súbete en los ascensores con las galerías panorámicas y contempla una de las ciudades más extraordinarias del planeta",
  "sizeIsEverything__elevatorToTheSkiesTitle": "Ascensor a los cielos",
  "sizeIsEverything__endlessThrillsDescription": "Con el tamaño de 28 campos de fútbol, el IMG Worlds of Adventure es el parque temático cubierto más grande del mundo. Extendiéndose por cuatro zonas temáticas diferentes, puedes disfrutar de montañas rusas y atracciones en cantidad, así como de restaurantes y tiendas si necesitas calmarte un poco",
  "sizeIsEverything__endlessThrillsTitle": "Sensaciones sin límite",
  "sizeIsEverything__fabulousFountainsDescription": "La fuente coreografiada más grande del mundo se puede encontrar en el lago Burj Khalifa en el centro de la ciudad. Sus exhibiciones nocturnas son una cautivadora mezcla de luces, proyecciones, música clásica y contemporánea y, naturalmente, una ingente cantidad de agua",
  "sizeIsEverything__fabulousFountainsTitle": "Maravillosas fuentes",
  "sizeIsEverything__nothingButFlowersDescription": "Extendiéndose por 72.000 metros cuadrados, el Dubai Miracle Garden es un espacio en el que crecen y se cultivan millones de flores en las más hermosas e inusuales exposiciones. Hay casas hechas de flores, un reloj floral gigante... e incluso puedes encontrarte un pavo real o dos.",
  "sizeIsEverything__nothingButFlowersTitle": "Nada más que flores",
  "sizeIsEverything__pictureThisDescription": "150 metros por encima del parque Zabeel, Dubai alberga un gigantesco marco. ¿Por qué? ¿Por qué no? Los visitantes pueden ascender hasta la parte superior para disfrutar de las vistas panorámicas y de una pasarela con el suelo de cristal y, desde fuera, es un verdadero marco para las vistas del Burj Khalifa",
  "sizeIsEverything__pictureThisTitle": "Imagínatelo",
  "sizeIsEverything__shoppingWithTwistDescription": "Dubai alberga el centro comercial más grande del mundo, Dubai Mall, e incluye no solo cientos de tiendas sino también una pista de patinaje y un acuario. El Emirates Mall, aunque parezca increíble, ofrece una enorme pista de esquí y el Dubai Marina Mall cuenta con una tirolina gigante",
  "sizeIsEverything__shoppingWithTwistTitle": "Compras con un toque especial",
  "startYourTripNow": "Empieza tu viaje ahora",
  "startYourVacation": "Empieza tus vacaciones con un viaje",
  "stopoverDescription": "Cuando reservas tus vuelos pasando por Dubai, descubres una ciudad excitante, sofisticada, glamurosa, atrevida o relajante. Cómo lo experimentes es cosa tuya.",
  "stopoverTitle": "La escala",
  "termsAndConditions": "Términos y condiciones",
  "termsOfUse": "Términos de uso",
  "travel": "Viaje",
  "videoSubTitle": "Mira este vídeo",
  "videoTitle": "¿Todavía quieres más?",
  "widgetSubTitle": "Buscar vuelos con escala de un día en Dubai",
  "widgetTitle": "Tu experiencia empieza aquí",
  "withOneDayStopover": "con una escala de un día en Dubai",
  "worldOfExperiences": "Multitud de experiencias te aguardan en una escala de 24 horas en Dubai"
}