{
  "articlesSubTitle": "Plus d'histoires, plus d'inspiration",
  "articlesTitle": "Dubaï en détail",
  "bannerTitle": "Recherchez des vols avec une escale d'une journée à Dubaï",
  "bookYourFlight": "Réservez un vol avec escale à Dubaï",
  "cars": "Voitures",
  "chooseItinerary": "Centres d'intérêt",
  "coloursSoundsFlavours": "S'imprégner des couleurs, des sons et des saveurs",
  "coloursSoundsFlavours__aFeastForFoodiesDescription": "Cette ville internationale possède évidemment de nombreux restaurants de renommée mondiale, mais pour découvrir des saveurs locales, parcourez la ville à pied et savourez la meilleure cuisine arabe de rue de Dubaï.",
  "coloursSoundsFlavours__aFeastForFoodiesTitle": "Déguster un festin qui saura satisfaire les gastronomes",
  "coloursSoundsFlavours__exploreTheSouksDescription": "Depuis des générations, la population locale achète et vend des épices, de la soie, des parfums, de l'or, et bien d'autres articles dans ces marchés parfumés et colorés. Il vous suffit de suivre votre nez !",
  "coloursSoundsFlavours__exploreTheSouksTitle": "Explorer les souks",
  "coloursSoundsFlavours__fabulousFlowersDescription": "Un jardin de fleurs est un régal pour les sens, et celui de Dubaï l'est tout particulièrement. Ce grand jardin comprend plus de 50 millions de fleurs, un parc à papillons, des paons qui se pavanent et un jardin aromatique.",
  "coloursSoundsFlavours__fabulousFlowersTitle": "S'émerveiller devant des fleurs extraordinaires",
  "coloursSoundsFlavours__getOnTheWaterDescription": "Montez à bord d'un abra, un bateau-taxi, et traversez la crique de Dubaï. Choisissez parmi deux itinéraires courts qui vous permettront de voir les minarets et les tours de la vieille ville ainsi que la nouvelle ville, à la fois moderne et pétillante. Vous pouvez également louer un abra pour une heure et explorer davantage la rivière.",
  "coloursSoundsFlavours__getOnTheWaterTitle": "Faire un tour sur l'eau",
  "coloursSoundsFlavours__learnTheHistoryDescription": "Érigé en 1787, le fort d'Al Fahidi est le bâtiment le plus ancien de la ville. Il héberge le musée de Dubaï qui regroupe des objets anciens et des expositions dépeignant la vie quotidienne de l'époque avant la découverte des gisements de pétrole et les changements qui en ont découlé.",
  "coloursSoundsFlavours__learnTheHistoryTitle": "Découvrir l'histoire",
  "coloursSoundsFlavours__theArtOfWaterDescription": "La fontaine de Dubaï est illuminée par 6 600 lumières et 25 projecteurs et produit les plus grands spectacles nocturnes du monde. Accompagnés par de la musique classique et contemporaine arabe et des musiques du monde, ces spectacles incroyables sont visibles partout depuis la promenade autour du lac.",
  "coloursSoundsFlavours__theArtOfWaterTitle": "Découvrir l'art de l'eau",
  "coloursSoundsFlavours__understandTheCultureDescription": "Découvrez la culture islamique et émiratie au Sheikh Mohammed Centre for Cultural Understanding grâce à des visites guidées de mosquées, des discussions et dégustation de thé, dates et pâtisseries, et une attitude ouverte et chaleureuse pour tous.",
  "coloursSoundsFlavours__understandTheCultureTitle": "Comprendre la culture",
  "dubai_414745.metaDescription": "Vous voyagez vers la Thaïlande, Bali ou Singapour ? Venant d'Asie, vous vous rendez à Londres, New York ou Barcelone ? Pendant votre itinéraire, prenez une petite pause à Dubaï et démarrez votre voyage par une visite touristique imprévue.",
  "dubai_414745.metaTitle": "Escale à Dubaï | La meilleure façon de commencer un voyage",
  "dubai_414745.otherMetaTags.434525.value": "Escales à Dubaï",
  "dubai_414745.otherMetaTags.434526.value": "Dubaï",
  "dubai_414745.otherMetaTags.434527.value": "Vols de l'Europe vers l'Asie",
  "dubai_414745.otherMetaTags.434528.value": "Vols de l'Asie vers l'Europe",
  "familyFun": "S'amuser en famille",
  "familyFun__creaturesOfTheDeepDescription": "Le Dubai Mall n'est pas uniquement un centre commercial : il abrite également un énorme aquarium et un zoo sous-marin composés de milliers d'espèces aquatiques telles que des raies, des requins, et bien plus encore !",
  "familyFun__creaturesOfTheDeepTitle": "Découvrir les créatures des fonds marins",
  "familyFun__desertAdventuresDescription": "Sortez de la ville pour visiter le désert environnant en 4x4, faites du surf des dunes, du quad et, si vous y allez le soir, savourez un barbecue sous les étoiles et découvrez la délicieuse nourriture arabe traditionnelle.",
  "familyFun__desertAdventuresTitle": "Partir à l'aventure dans le désert",
  "familyFun__pedalToTheMetalDescription": "Voici l'endroit idéal pour faire le plein de sensations fortes. La fantastique piste de karting Kartdrome de Dubaï propose un programme tout simple de sessions « arrivez et conduisez » destiné aussi bien aux adultes qu'aux enfants âgés de 7 ans et plus.",
  "familyFun__pedalToTheMetalTitle": "Mettre le pied au plancher",
  "familyFun__putTheKidsInChargeDescription": "KidZania est une ville miniature où les enfants sont aux commandes. Vous avez bien lu, il s'agit d'une ville miniature qui permet aux enfants de participer à des jeux de rôle et de faire semblant d'être des adultes en travaillant, en gagnant de l'argent qu'ils peuvent ensuite dépenser en cadeaux et en activités, et en se relayant pour gouverner la ville.",
  "familyFun__putTheKidsInChargeTitle": "Laisser les enfants endosser le rôle des adultes le temps d'une journée",
  "familyFun__rollercoasterMayhemDescription": "IMG Worlds of Adventure, le plus grand parc d'attractions intérieur du monde, est divisé en quatre zones thématiques inspirées des personnages de Marvel, des personnages de dessins animés les plus populaires et des dinosaures animatroniques, et comprend suffisamment de montagnes russes à sensations fortes pour que vous vous amusiez pendant des heures.",
  "familyFun__rollercoasterMayhemTitle": "Expérimenter les montagnes russes les plus folles !",
  "familyFun__skiAndSkateDescription": "Quelle est l'activité à laquelle il est peu probable que vous participiez à Dubaï ? Si vous pensez au ski, vous avez tort ! Le centre commercial Mall Of The Emirates abrite la piste Ski Dubai, laquelle accueille aussi bien les experts que les novices et dispose de sa propre colonie de pingouins ! Pour une activité plus calme, il est possible de faire du patin à glace au centre commercial Dubai Mall.",
  "familyFun__skiAndSkateTitle": "Faire du ski et du patin à glace",
  "familyFun__splashTacularDescription": "Le parc aquatique Aquaventure Waterpark se situe à Palm Jumeirah, l'immense archipel artificiel qui est devenu l'un des symboles de Dubaï. Découvrez les attractions, les toboggans, les lagons et les piscines de ce parc extérieur qui saura divertir les amateurs d'activités aquatiques, quel que soit leur âge.",
  "familyFun__splashTacularTitle": "Offrez-vous une montée d'adrénaline sur des toboggans spectaculaires !",
  "goToSearch": "Lancer une recherche",
  "holidays": "Vacances",
  "itinerarySubTitle": "et laissez-vous inspirer par Dubaï",
  "itineraryTitle": "Choisissez vos centres d'intérêt",
  "likeCelebrity": "Vivre comme une célébrité",
  "likeCelebrity__aViewLikeNoOtherDescription": "Le Burj Khalifa est le plus haut bâtiment au monde, et le coucher du soleil est le moment idéal pour le visiter. Montez au 125e étage (ou au 148e en payant un petit supplément) et émerveillez-vous de la vue spectaculaire.",
  "likeCelebrity__aViewLikeNoOtherTitle": "Une vue sans pareil",
  "likeCelebrity__champagneBrunchDescription": "Les vendredis, de nombreux restaurants de luxe de la ville proposent un brunch sous la forme d'un buffet se composant souvent de champagne à volonté, de steaks, de fruits de mer et de hors-d'œuvre les plus raffinés du monde. Cette expérience vous garantit un plaisir incomparable.",
  "likeCelebrity__champagneBrunchTitle": "Déguster un brunch avec champagne à volonté",
  "likeCelebrity__exploreTheJBRDescription": "La communauté Jumeirah Beach Residence comporte une section appelée, à juste titre, « The Walk ». Il s'agit d'une promenade au bord de l'océan qui allie boutiques, restaurants chics et cafés avec terrasses. Dégustez un cocktail ou un café et regardez les passants pleins d'élégance aller et venir.",
  "likeCelebrity__exploreTheJBRTitle": "Explorer la communauté Jumeirah Beach Residence",
  "likeCelebrity__goForGoldDescription": "Le marché de l'or vous donnera un aperçu de la culture émiratie traditionnelle et vous pourrez y acheter des bijoux en or que pratiquement personne d'autre n'aura. Avec plus de 250 commerçants, il s'agit du centre de l'industrie de la bijouterie du Moyen-Orient.",
  "likeCelebrity__goForGoldTitle": "Visiter le marché de l'or",
  "likeCelebrity__pamperYourselfDescription": "Atteignez un niveau de relaxation optimal en vous offrant un soin au spa. La ville regorge de spas mondialement célèbres, chacun proposant une grande variété de soins pour toute une gamme de prix. Après tout, vous l'avez bien mérité !",
  "likeCelebrity__pamperYourselfTitle": "Se faire dorloter",
  "likeCelebrity__relaxInTheSunDescription": "La plage Jumeirah Beach s'étend le long de la côte et est parfaite pour s'allonger et déstresser sur le sable ou sur une chaise longue. Si vous avez envie de regarder les gens faire du sport pendant que vous vous détendez, rendez-vous à la plage Kite Beach où se trouvent les meilleurs surfeurs, kitesurfeurs et nageurs.",
  "likeCelebrity__relaxInTheSunTitle": "Se détendre au soleil",
  "likeCelebrity__ShopTilYouDropDescription": "Dubaï est, à juste titre, célèbre pour ses centres commerciaux. Ces immenses complexes abritent marques, articles et pièces signés des créateurs les plus connus du monde au sein d'un seul et même espace climatisé.",
  "likeCelebrity__ShopTilYouDropTitle": "Faire du shopping jusqu'à épuisement",
  "partnersDescription": "Réservez un vol avec escale à Dubaï et recevez des codes de réduction par e-mail de la part de nos partenaires une fois votre vol confirmé.",
  "partnersSubTitle": "de la part de nos partenaires",
  "partnersTitle": "Réservez votre vol et bénéficiez d'une réduction",
  "privacyPolicy": "Politique de confidentialité",
  "rooms": "Chambres",
  "saveOnTrip": "Faites des économies sur votre voyage en faisant une escale à Dubaï",
  "searchFlights": "Rechercher des vols",
  "searchFlightsNow": "Réserver maintenant",
  "searchWithStopover": "Recherchez des vols avec une escale d'une journée à Dubaï",
  "security": "Sécurité",
  "selectItinerary": "Centres d'intérêt",
  "shoppingOnTheGo": "Faire du shopping",
  "shoppingOnTheGo__chillAtTheBeachDescription": "The Beach n'est pas seulement une plage, mais un complexe idéal pour les gastronomes. Il regroupe des restaurants aux saveurs du monde entier, une rue commerçante, une salle de sport extérieure et, bien sûr, une zone où vous pourrez vous détendre après vos séances de shopping.",
  "shoppingOnTheGo__chillAtTheBeachTitle": "Se détendre au complexe The Beach",
  "shoppingOnTheGo__epicEntertainmentDescription": "En plus de magasins, le Mall of the Emirates abrite un cinéma, un bowling et, aussi incroyable que cela puisse paraître, une piste de ski intérieure ! Le Dubai Mall permet aussi à ses visiteurs de découvrir les secrets des fonds marins grâce au grand aquarium et au zoo sous-marin qu'il abrite.",
  "shoppingOnTheGo__epicEntertainmentTitle": "Profiter de divertissements sans pareil",
  "shoppingOnTheGo__exploreTheSouksDescription": "Pour une expérience authentique de la culture arabe, explorez les souks et dénichez de bonnes affaires en négociant les prix des parfums, épices, textiles, or et autres souvenirs. Ces marchés animés sont le cœur de la vieille ville.",
  "shoppingOnTheGo__exploreTheSouksTitle": "Explorer les souks",
  "shoppingOnTheGo__finishWithAThrillDescription": "Le Dubai Marina Mall abrite bien sûr des magasins et des restaurants comme les autres centres commerciaux, mais il offre également quelque chose d'inattendu : un tour en tyrolienne au départ de l'une des tours Amwaj situées à un kilomètre et un atterrissage sur la terrasse du centre commercial à une vitesse de 80 km/h !",
  "shoppingOnTheGo__finishWithAThrillTitle": "Terminer la journée avec des sensations fortes",
  "shoppingOnTheGo__mingleWithTheLocalsDescription": "Le quartier de Satwa est une zone commerciale animée prisée par les résidents de la ville. Visitez ce quartier célèbre pour ses confections et ses tissus traditionnels, ainsi que pour ses stands de nourriture et ses restaurants qui proposent une grande variété de plats délicieux.",
  "shoppingOnTheGo__mingleWithTheLocalsTitle": "Se mêler à la population locale",
  "shoppingOnTheGo__ShopTilYouDropDescription": "En plus du centre commercial Dubai Mall, découvrez le Mall of the Emirates et le Dubai Marina Mall. Ces deux centres commerciaux proposent une grande variété d'articles : vêtements, appareils électroniques, jouets, art, livres, et bien plus.",
  "shoppingOnTheGo__ShopTilYouDropTitle": "Faire du shopping jusqu'à épuisement",
  "shoppingOnTheGo__visitTheMallDescription": "Le Dubai Mall est le plus grand centre commercial au monde et abrite plus de 200 des marques les plus célèbres. Faites-vous plaisir en y achetant une toute nouvelle garde-robe de vacances !",
  "shoppingOnTheGo__visitTheMallTitle": "Aller au centre commercial",
  "sizeIsEverything": "Contempler des dimensions grandioses ",
  "sizeIsEverything__aNewAngleDescription": "Pour une vue légèrement différente de Dubaï, rendez-vous sur la roue d'observation Ain Dubai située sur l'île de Bluewaters. Il s'agit de la grande roue la plus haute du monde, et elle vous permettra d'admirer Burj Khalifa, les plages et Palm Jumeirah.",
  "sizeIsEverything__aNewAngleTitle": "Découvrir la ville sous un autre angle",
  "sizeIsEverything__elevatorToTheSkiesDescription": "Le Burj Khalifa est le plus haut bâtiment au monde, alors ne manquez pas la chance de monter au sommet ! Prenez l'ascenseur et admirez l'une des villes les plus spectaculaires au monde depuis le mirador.",
  "sizeIsEverything__elevatorToTheSkiesTitle": "Prendre l'ascenseur direction le ciel",
  "sizeIsEverything__endlessThrillsDescription": "IMG Worlds of Adventure est le plus grand parc d'attractions intérieur au monde avec une superficie équivalente à 28 terrains de football. Il est divisé en quatre zones thématiques différentes et comprend des montagnes russes, de nombreuses attractions à sensations fortes ainsi que des restaurants et des magasins si vous avez besoin de faire une petite pause.",
  "sizeIsEverything__endlessThrillsTitle": "Ressentir des sensations fortes à n'en plus finir",
  "sizeIsEverything__fabulousFountainsDescription": "La plus grande fontaine synchronisée du monde est située dans le lac de Burj Khalifa, dans le centre du quartier Downtown. Ses spectacles nocturnes sont un mélange captivant qui allie lumières, projections, musiques classique et contemporaine et, bien sûr, beaucoup d'eau.",
  "sizeIsEverything__fabulousFountainsTitle": "Admirer des fontaines extraordinaires",
  "sizeIsEverything__nothingButFlowersDescription": "Le jardin Dubai Miracle Garden s'étend sur plus de 72 000 mètres carrés et présente des millions de fleurs disposées dans des structures florales magnifiques et inhabituelles. Venez découvrir des maisons et une horloge géante faites de fleurs, et bien d'autres structures. Vous y verrez peut-être même un ou deux paons !",
  "sizeIsEverything__nothingButFlowersTitle": "Profiter d'une abondance de fleurs",
  "sizeIsEverything__pictureThisDescription": "Dubaï abrite un cadre photo géant qui s'élève à une hauteur de 150 m au sein du parc Zabeel. Pourquoi ? Pourquoi pas ? Les visiteurs peuvent monter au sommet pour profiter de vues plus panoramiques et marcher sur un sol en verre, et l'extérieur du cadre permet d'admirer le Burj Khalifa.",
  "sizeIsEverything__pictureThisTitle": "Découvrir un cadre photo spectaculaire",
  "sizeIsEverything__shoppingWithTwistDescription": "Dubaï propose le plus grand centre commercial du monde, Dubai Mall, lequel abrite non seulement des centaines de magasins mais également une patinoire et un aquarium. Aussi incroyable que cela puisse paraître, le centre commercial Emirates Mall abrite une immense piste de ski intérieure et le Dubai Marina Mall dispose d'une tyrolienne géante !",
  "sizeIsEverything__shoppingWithTwistTitle": "Faire du shopping et profiter d'un petit truc en plus",
  "startYourTripNow": "Commencez votre voyage",
  "startYourVacation": "Commencez vos vacances par une petite pause",
  "stopoverDescription": "Réservez un vol avec escale à Dubaï et découvrez une ville passionnante, raffinée, glamour, audacieuse ou reposante. À vous de décider de la façon dont vous souhaitez en profiter !",
  "stopoverTitle": "L'escale",
  "termsAndConditions": "Conditions générales",
  "termsOfUse": "Conditions d'utilisation",
  "travel": "Voyage",
  "videoSubTitle": "Regardez cette vidéo",
  "videoTitle": "Besoin d'autres d'informations ?",
  "widgetSubTitle": "Recherchez des vols avec une escale d'une journée à Dubaï",
  "widgetTitle": "Votre expérience commence ici",
  "withOneDayStopover": "avec une escale d'une journée à Dubaï",
  "worldOfExperiences": "Explorez un nouvel univers d'expériences lors de votre escale de 24 heures à Dubaï"
}