{
  "articlesSubTitle": "Több történet, több inspiráció",
  "articlesTitle": "Részletesen Dubajról",
  "bannerTitle": "Vegye bele útitervébe Dubajt is egy napra",
  "bookYourFlight": "Foglaljon repülőjegyeket dubaji átszállással",
  "cars": "Autók",
  "chooseItinerary": "Túrák megismerése",
  "coloursSoundsFlavours": "Színek, hangok és ízek",
  "coloursSoundsFlavours__aFeastForFoodiesDescription": "Egy ilyen nemzetközi városban természetesen számos világszínvonalú étterem működik, de ha helyi ízekre vágyik, nézzen körül Dubaj legjobb arab street food árusai között.",
  "coloursSoundsFlavours__aFeastForFoodiesTitle": "Ínyencek lakomája",
  "coloursSoundsFlavours__exploreTheSouksDescription": "A helyiek generációk óta ezeken az illatos, színes piacokon adnak-vesznek fűszereket, selyem- és aranyárukat, parfümöket és egyéb termékeket. Csak menjen az orra után!",
  "coloursSoundsFlavours__exploreTheSouksTitle": "A piacok felfedezése",
  "coloursSoundsFlavours__fabulousFlowersDescription": "Egy virágoskert nagyszerű élmény az érzékszervek számára, és különösen igaz ez Dubajban. Több mint 50 millió virág tarkítja ezt a hatalmas területet, de pillangóparkot, magukat illegető pávákat és egy különleges aromakertet is találnak itt a látogatok.",
  "coloursSoundsFlavours__fabulousFlowersTitle": "Séta a virágok között",
  "coloursSoundsFlavours__getOnTheWaterDescription": "Ugorjon fel egy abra csónakra – azaz helyi vízi taxira –, és szelje át a zsúfolt Dubaj-öblöt. Két rövid útvonal közül választhat, de mindkettő keretében megcsodálhatja az óváros minaretjeit és tornyait, valamint a csillogó, modern városrészt is. Ha a folyó további részeit is szeretné felfedezni, akkor béreljen csónakot egy órára.",
  "coloursSoundsFlavours__getOnTheWaterTitle": "Vízre szállás",
  "coloursSoundsFlavours__learnTheHistoryDescription": "Az 1787-ben épült Al Fahidi-erőd a város legrégebbi épülete. Az erődben található a Dubai Múzeum, ahol megismerheti, hogy milyen volt az élet errefelé, mielőtt az olajlelőhelyek felfedezése mindent megváltoztatott.",
  "coloursSoundsFlavours__learnTheHistoryTitle": "Történelemóra",
  "coloursSoundsFlavours__theArtOfWaterDescription": "A 6600 lámpa és 25 projektor által megvilágított Dubaj-szökőkút szolgáltatja esténként a világ legnagyobb vízi előadását. A klasszikus és modern arab, valamint világzene kísérte, látványos vízjáték a tóparti sétány minden pontjáról látható.",
  "coloursSoundsFlavours__theArtOfWaterTitle": "Művészi vízjáték",
  "coloursSoundsFlavours__understandTheCultureDescription": "A Sheikh Mohammed Centre for Cultural Understanding (központ a kultúrák közötti megértésért) jóvoltából vezetett mecsetlátogatások, valamint teázgatás, illetve datolya- és süteményfalatozgatás közben ismerheti meg az iszlám kultúrát és az emírségek hagyományait.",
  "coloursSoundsFlavours__understandTheCultureTitle": "Ismerkedés a kultúrával",
  "familyFun": "Családi kikapcsolódás",
  "familyFun__creaturesOfTheDeepDescription": "A Dubai Mall nem pusztán egy bevásárlóközpont. A területén működő, hatalmas akvárium és víz alatti állatkert több ezer tengeri faj, például ráják és cápák otthona.",
  "familyFun__creaturesOfTheDeepTitle": "A mélység élővilága",
  "familyFun__desertAdventuresDescription": "A várost körülvevő sivatagban túrázhat négykerék-meghajtású autókkal, kipróbálhatja a homokszörfözést és quadozhat is. Ha este látogat ki a sivatagba, akkor akár ízletes arab ételeket is sütögethet a csillagok alatt.",
  "familyFun__desertAdventuresTitle": "Kalandozás a sivatagban",
  "familyFun__pedalToTheMetalDescription": "Ha benzingőzös izgalmakra vágyik, akkor itt a helye! A nagyszerű Dubai Kartdrome gokartpályán érkezés után egyből a volán mögé ülhetnek a felnőttek és a 7. életévüket betöltött gyermekek is.",
  "familyFun__pedalToTheMetalTitle": "Padlógáz",
  "familyFun__putTheKidsInChargeDescription": "A KidZania egy gyermekek által irányított város. Jól értette. Ez egy teljes, miniatűr város, ahol a gyerekek szerepjáték keretében felnőttként dolgoznak. A munkájukért pénzt kapnak, amit pedig ajándékokra és programokra költhetnek, és felváltva segíthetik a város irányítását.",
  "familyFun__putTheKidsInChargeTitle": "A gyermekek átveszik az irányítást",
  "familyFun__rollercoasterMayhemDescription": "A világ legnagyobb beltéri élményparkja, az IMG Worlds of Adventure négy tematikus részleggel rendelkezik (Epic Zones), melyek közül egyet a Marvel-szereplőknek, egyet a Cartoon Network-kedvenceknek, egyet pedig az animatronikus dinoszauruszoknak szenteltek. Annyi vidámparki játék várja a vendégeket, hogy órákon keresztül szórakozhatnak itt.",
  "familyFun__rollercoasterMayhemTitle": "Irány a hullámvasútdzsungel!",
  "familyFun__skiAndSkateDescription": "Mi az, amit biztosan nem lehet Dubajban csinálni? Ha a síelésre gondolt, akkor tévedett! Az Emirates Mall bevásárlóközpontban kialakított Ski Dubai sípályán a kezdő és a profi síelők is remekül érezhetik magukat, ráadásul a síközpont saját pingvinkolóniával is rendelkezik. Ha szokványosabb időtöltésre vágyik, akkor próbálja ki a Dubai Mall korcsolyapályáját.",
  "familyFun__skiAndSkateTitle": "Síelés és korcsolyázás",
  "familyFun__splashTacularDescription": "Az Aquaventure vízipark a Dubaj egyik szimbólumának számító, mesterséges Pálma-szigeten helyezkedik el. Többek között csúszdák, lagúnák és medencék is találhatók ezen a szabadtéri játszótéren, amely bármilyen korú vízimádó számára nagyszerű kikapcsolódást biztosít.",
  "familyFun__splashTacularTitle": "Csobbanás!",
  "goToSearch": "Járatkeresés most",
  "holidays": "Üdülések",
  "itinerarySubTitle": "és engedje, hogy Dubaj elkápráztassa Önt",
  "itineraryTitle": "Válasszon utaskategóriát,",
  "likeCelebrity": "Luxuséletérzés",
  "likeCelebrity__aViewLikeNoOtherDescription": "A Burdzs Kalifa a világ legmagasabb épülete, ahová leginkább napnyugtakor érdemes ellátogatni. Menjen fel a 125. vagy – ha hajlandó valamivel többet fizetni – a 148. emeletre, és gyönyörködjön a lélegzetelállító kilátásban.",
  "likeCelebrity__aViewLikeNoOtherTitle": "Páratlan kilátás",
  "likeCelebrity__champagneBrunchDescription": "Péntekenként a város számos luxuséttermében pezsgős, svédasztalos villásreggelit szolgálnak fel, melynek keretében kolrátlan pezsgőfogyasztással, valamint különféle húsokkal, tengeri ételekkel és minőségi előételekkel teli asztalokkal várják a vendégeket. Az élmény semmihez sem hasonlítható.",
  "likeCelebrity__champagneBrunchTitle": "Villásreggeli pezsgővel",
  "likeCelebrity__exploreTheJBRDescription": "A Jumeirah Beach Residence negyedben található a The Walk sétány. Ezen a tengerparti sétányon számos üzlet, fine dinig étterem és teraszos kávézó üzemel. Egy koktél vagy egy kávé elkortyolása közben figyelje az elegáns környék nyüzsgését.",
  "likeCelebrity__exploreTheJBRTitle": "A JBR felfedezése",
  "likeCelebrity__goForGoldDescription": "Az aranypiacon ízelítőt kaphat a hagyományos, helyi kultúrából, és olyan arany ékszereket vásárolhat, amilyen szinte biztos, hogy senki másnak nincs. Ez a Közel-Kelet ékszeriparának központja, ahol több mint 250 kereskedő árulja a portékáját.",
  "likeCelebrity__goForGoldTitle": "Aranyvásár",
  "likeCelebrity__pamperYourselfDescription": "A pihenés is fárasztó lehet. Kényeztesse hát magát egy wellnesskezeléssel! A város számtalan világhírű wellnessközpontjában kezelések és árszabások széles választékával várják. Hiszen megérdemli!",
  "likeCelebrity__pamperYourselfTitle": "Kényeztetés",
  "likeCelebrity__relaxInTheSunDescription": "A Jumeirah strand tökéletes választás, ha szeretne lepihenni, és lazítani egyet a homokban vagy egy napozóágyon. Ha szereti nézni, hogy mit csinálnak mások, amíg Ön semmit, akkor a szörfözéshez, sárkányszörfözéshez és úszáshoz is ideális Kite strandon a helye.",
  "likeCelebrity__relaxInTheSunTitle": "Pihenés a napsütésben",
  "likeCelebrity__ShopTilYouDropDescription": "Dubaj nem véletlenül híres a bevásárlóközpontjairól, amelyek a világ legismertebb tervezőinek, márkáinak és termékeinek szentelt, óriási méretű, légkondicionált szentélyek.",
  "likeCelebrity__ShopTilYouDropTitle": "Vásárlás kimerülésig",
  "partnersDescription": "Foglalja le repülőjegyeit dubaji átszállással, hogy megkapja a partnereink kedvezménykódjait e-mailben a repülőjegy-foglalás visszaigazolása után.",
  "partnersSubTitle": "és használja ki a partnereink kínálta kedvezményeket",
  "partnersTitle": "Foglalja le repülőjegyét,",
  "privacyPolicy": "Adatvédelmi szabályzat",
  "rooms": "Szobák",
  "saveOnTrip": "Utazzon olcsóbban, és nézze meg Dubajt",
  "searchFlights": "Járatok keresése",
  "searchFlightsNow": "Foglaljon most",
  "searchWithStopover": "Vegye bele útitervébe Dubajt is egy napra",
  "security": "Biztonság",
  "selectItinerary": "Túrák megismerése",
  "shoppingOnTheGo": "Vásárlás útközben",
  "shoppingOnTheGo__chillAtTheBeachDescription": "A Beach nem csak egy strand, hanem egy olyan hely, ahol az ínyencek a világ számtalan különböző részéről származó ételeket kóstolhatnak meg, és ahol bevásárlósétány és szabadtéri edzőpark is várja a látogatókat. Természetesen pihenésre is van lehetősége, ha megfáradt a bevásárlókörút során.",
  "shoppingOnTheGo__chillAtTheBeachTitle": "Lazítás a strandon",
  "shoppingOnTheGo__epicEntertainmentDescription": "A Mall of the Emirates az üzleteken kívül mozinak, bowlingpályának és – elképesztő módon – még egy fedett sípályának is otthont ad. A Dubai Mall látogatói a mélység titkait is megismerhetik a hatalmas akvárium és víz alatti állatkert területén.",
  "shoppingOnTheGo__epicEntertainmentTitle": "Határtalan szórakozás",
  "shoppingOnTheGo__exploreTheSouksDescription": "Ha autentikus arab élményre vágyik, akkor látogasson el a piacokra, és alkudjon a parfümök, a fűszerek, a textiláruk, az arany ékszerek és az egyéb ajándéktárgyak árából. Ezek a nyüzsgő piacok az óváros esszenciái",
  "shoppingOnTheGo__exploreTheSouksTitle": "A piacok felfedezése",
  "shoppingOnTheGo__finishWithAThrillDescription": "A Dubai Marina Mall természetesen számos üzletnek és étteremnek ad otthont, azonban egy meglepő élményt is kínál: az 1 km-re lévő Amwaj Towers egyik toronyépületéről 80 km/h-s sebességgel csúszhat le egy drótkötélpályán a bevásárlóközpont teraszára.",
  "shoppingOnTheGo__finishWithAThrillTitle": "Befejezésképp egy kis izgalom",
  "shoppingOnTheGo__mingleWithTheLocalsDescription": "A nyüzsgő bevásárlónegyed, a Satwa a helyiek körében is népszerű. Itt hagyományos szabászatokba és ruhaboltokba is betérhet, illetve megkóstolhatja az ételárusító standokon és az éttermekben kínált, ízletes specialitásokat.",
  "shoppingOnTheGo__mingleWithTheLocalsTitle": "Vegyülés a helyiekkel",
  "shoppingOnTheGo__ShopTilYouDropDescription": "Nem csak a Dubai Mall, de a Mall of the Emirates és a Dubai Marina Mall is megér egy látogatást. Mindkét bevásárlóközpontban megtalálható szinte minden: ruhák, elektronikai cikkek, játékok, műalkotások, könyvek és még sok egyéb.",
  "shoppingOnTheGo__ShopTilYouDropTitle": "Vásárlás kimerülésig",
  "shoppingOnTheGo__visitTheMallDescription": "A Dubai Mall a világ legnagyobb bevásárlóközpontja, amely több mint 200 világhírű márka üzletének ad otthont. Vásároljon egy egész ruhatárat itt a nyaralásához!",
  "shoppingOnTheGo__visitTheMallTitle": "Látogatás a bevásárlóközpontban",
  "sizeIsEverything": "A méret a lényeg",
  "sizeIsEverything__aNewAngleDescription": "Ha egy kicsit más szemszögből is szeretné megnézni Dubajt, akkor üljön fel a Bluewaters-szigeten lévő Ain Eye Observation Wheel óriáskerékre. A világ legnagyobb óriáskerekéből látni lehet a Burdzs Kalifát, a strandokat és a Pálma-szigetet is.",
  "sizeIsEverything__aNewAngleTitle": "Új nézőpont",
  "sizeIsEverything__elevatorToTheSkiesDescription": "A Burdzs Kalifa a világ legmagasabb épülete, ezért mindenképpen menjen fel a tetejére, hogy eldicsekedhessen vele! Liftezzen fel a kilátókba, és csodálja meg a földkerekség egyik legelképesztőbb városát a magasból.",
  "sizeIsEverything__elevatorToTheSkiesTitle": "Liftezés a fellegekbe",
  "sizeIsEverything__endlessThrillsDescription": "A 28 futballpályányi területen fekvő IMG Worlds of Adventure a világ legnagyobb beltéri élményparkja. A létesítményben 4 különböző tematikájú részleget alakítottak ki. Az izgalmakra vágyók hullámvasutakra és számos egyéb játékra is felülhetnek, levezetésképp pedig éttermekbe és üzletekbe is betérhetnek.",
  "sizeIsEverything__endlessThrillsTitle": "Határtalan izgalmak",
  "sizeIsEverything__fabulousFountainsDescription": "A világ legnagyobb koreografált szökőkútja a Burdzs Kalifa-tavon található, a belváros szívében. Az éjszakai előadásokat a fények, a vetítések, a klasszikus és modern zenék és természetesen a rengeteg víz kombinációja teszi elbűvölővé.",
  "sizeIsEverything__fabulousFountainsTitle": "Lenyűgöző szökőkutak",
  "sizeIsEverything__nothingButFlowersDescription": "A több mint 72 000 négyzetméteres Dubai Miracle Garden területén több millió virág díszeleg a lehető legszebb – és szokatlan – elrendezésben. Virágokkal borított házakkal, egy óriási virágórával és akár még egy vagy két pávával is találkozhat!",
  "sizeIsEverything__nothingButFlowersTitle": "Virágmánia",
  "sizeIsEverything__pictureThisDescription": "Dubaj gigantikus képkerete 150 méterrel magasodik a Zabeel Park fölé. Miért? Miért ne? Az építmény kívülről egy tényleges képkeretként szolgál a Burdzs Kalifa megörökítéséhez, a tetején pedig panorámás kilátás és üvegpadló várja a látogatókat.",
  "sizeIsEverything__pictureThisTitle": "Keretbe foglalás",
  "sizeIsEverything__shoppingWithTwistDescription": "Dubajban található a világ legnagyobb bevásárlóközpontja, a Dubai Mall, amely nem csak több száz üzletnek ad otthont, hanem egy jégpályának és egy akváriumnak is. Az Emirates Mall egy hatalmas, beltéri sípályával, a Dubai Marina Mall pedig egy óriási drótkötélpályával is várja a látogatókat.",
  "sizeIsEverything__shoppingWithTwistTitle": "Vásárlás extrákkal",
  "startYourTripNow": "Induljon útnak most",
  "startYourVacation": "Kezdje a nyaralását egy rövid városnézéssel",
  "stopoverDescription": "Ha Dubaji átszállással foglal repülőjegyeket, akkor egy izgalmas, nagy kultúrájú, elbűvölő, kalandokkal teli vagy éppen nyugodt kikapcsolódásra alkalmas várost érint. Csak Önön múlik, hogy milyen élményekkel gazdagodik.",
  "stopoverTitle": "A megálló",
  "termsAndConditions": "Szerződési feltételek",
  "termsOfUse": "Felhasználási feltételek",
  "travel": "Utazás",
  "videoSubTitle": "Nézze meg ezt a videót",
  "videoTitle": "Még mindig többre kíváncsi?",
  "widgetSubTitle": "Vegye bele útitervébe Dubajt is egy napra",
  "widgetTitle": "Az élmények itt kezdődnek",
  "withOneDayStopover": "egynapos dubaji útmegszakítással",
  "worldOfExperiences": "Dubajban 24 óra alatt is számtalan élménnyel gazdagodhat"
}