{
  "articlesSubTitle": "Più storie, più ispirazioni",
  "articlesTitle": "Dubai nel dettaglio",
  "bannerTitle": "Cerca voli con scalo di un giorno a Dubai",
  "bookYourFlight": "Prenota un volo che fa scalo a Dubai",
  "cars": "Auto",
  "chooseItinerary": "Scopri suggerimenti",
  "coloursSoundsFlavours": "Colori, suoni e sapori",
  "coloursSoundsFlavours__aFeastForFoodiesDescription": "Una città internazionale come Dubai propone ovviamente ristoranti rinomati in tutto il mondo, ma se preferisci il fascino dei piccoli ristoratori locali, percorri le strade a piedi alla scoperta del miglior street food arabo.",
  "coloursSoundsFlavours__aFeastForFoodiesTitle": "Il paradiso dei gourmet",
  "coloursSoundsFlavours__exploreTheSouksDescription": "Per intere generazioni, la gente del luogo ha comprato e venduto spezie, seta, profumi, oro e molto altro ancora in questi mercati densi di fragranze e colori. Affidati al tuo olfatto!",
  "coloursSoundsFlavours__exploreTheSouksTitle": "Alla scoperta dei souk",
  "coloursSoundsFlavours__fabulousFlowersDescription": "Un giardino pieno di fiori è una gioia per i sensi e quello di Dubai non sfugge alla regola. In questo ampio spazio troverai oltre 50 milioni di fiori, la casa delle farfalle, pavoni che gironzolano qua e là e una zona dedicata alla coltivazione delle piante aromatiche.",
  "coloursSoundsFlavours__fabulousFlowersTitle": "Un tripudio di fiori",
  "coloursSoundsFlavours__getOnTheWaterDescription": "Sali su un abra, un taxi acquatico, e attraversa il Khor Dubai. Puoi scegliere uno dei due brevi percorsi proposti, dai quali si possono ammirare i minareti e le torri della città vecchia, e l'animazione dei quartieri più moderni. Se vuoi, puoi noleggiare il tuo abra per un'ora per esplorare liberamente il fiume.",
  "coloursSoundsFlavours__getOnTheWaterTitle": "L'acqua: un punto di vista privilegiato",
  "coloursSoundsFlavours__learnTheHistoryDescription": "Eretto nel 1787, il forte di Al Fahidi è l'edificio più vecchio della città. Ora ospita il Museo di Dubai, una raccolta di reperti e manufatti che raccontano come si svolgeva la vita in questo luogo prima che la scoperta del petrolio cambiasse tutto.",
  "coloursSoundsFlavours__learnTheHistoryTitle": "Un po' di storia",
  "coloursSoundsFlavours__theArtOfWaterDescription": "La Fontana di Dubai conta 6.600 punti luce e 25 proiettori e quando la sera si illumina è lo spettacolo più imponente del mondo nel suo genere. Sulle note di musica classica e contemporanea araba e internazionale, è possibile ammirare gli straordinari spettacoli della Fontana da qualsiasi punto della passeggiata lungo il lago.",
  "coloursSoundsFlavours__theArtOfWaterTitle": "Acqua e arte",
  "coloursSoundsFlavours__understandTheCultureDescription": "Al Centro per la Comprensione Culturale dello Sceicco Mohammed, troverai una risposta a tutte le tue domande sulla cultura islamica e degli Emirati e potrai partecipare a visite guidate delle moschee e dissertazioni su tè, datteri e dolci locali, in un'incredibile atmosfera di accoglienza e apertura mentale.",
  "coloursSoundsFlavours__understandTheCultureTitle": "Una cultura da scoprire",
  "familyFun": "Divertimento in famiglia",
  "familyFun__creaturesOfTheDeepDescription": "Il Dubai Mall non è un semplice centro commerciale, ma ospita anche un enorme acquario e uno zoo sottomarino con migliaia di specie animali, dalle razze agli squali.",
  "familyFun__creaturesOfTheDeepTitle": "Creature degli abissi",
  "familyFun__desertAdventuresDescription": "Appena fuori città, è possibile partecipare a un tour nel deserto in 4x4, si può praticare il dune surfing o il quad biking e, verso sera, ci si può godere un barbecue sotto le stelle a base di delizioso cibo arabo tradizionale.",
  "familyFun__desertAdventuresTitle": "Avventure nel deserto",
  "familyFun__pedalToTheMetalDescription": "Se ami il brivido della velocità, non c'è posto migliore di questo. Nel favoloso kartodromo di Dubai puoi scendere subito in pista, portando con te i bambini che hanno già compiuto 7 anni.",
  "familyFun__pedalToTheMetalTitle": "Piede sull'acceleratore",
  "familyFun__putTheKidsInChargeDescription": "KidZania è una vera e propria città in miniatura gestita dai bambini. Qui i bambini possono cimentarsi nei lavori da adulti, guadagnando denaro da spendere in regali e attività, e ricoprire cariche governative per garantire il buon funzionamento della comunità.",
  "familyFun__putTheKidsInChargeTitle": "Bambini al comando!",
  "familyFun__rollercoasterMayhemDescription": "L'IMG Worlds of Adventure è il più grande parco a tema al coperto del mondo. È suddiviso in quattro zone tematiche che rendono omaggio, tra gli altri, ai supereroi Marvel, ai personaggi più celebri di Cartoon Network e ai dinosauri robotici. Ci sono talmente tante attrazioni che non avrai un attimo di pausa.",
  "familyFun__rollercoasterMayhemTitle": "Chi ha paura delle montagne russe?",
  "familyFun__skiAndSkateDescription": "Qual è l'ultima cosa che ti verrebbe in mente di fare a Dubai? Se la risposta è sciare, ti sbagli di grosso! Al Mall of the Emirates, la stazione sciistica Ski Dubai è perfetta per sciatori provetti e principianti e ospita addirittura una colonia di pinguini. Se hai un animo più tranquillo, c'è invece la pista di pattinaggio del Dubai Mall.",
  "familyFun__skiAndSkateTitle": "Sci e pattinaggio",
  "familyFun__splashTacularDescription": "Il parco acquatico Aquaventure si trova a Palm Jumeirah, il gigantesco arcipelago artificiale diventato uno dei simboli di Dubai. Percorsi, scivoli, lagune e piscine sono le parole magiche quando si parla di questo parco divertimenti all'aperto, che offre attività agli amanti dell'acqua di qualsiasi età.",
  "familyFun__splashTacularTitle": "A tutto splash!",
  "goToSearch": "Cerca ora",
  "holidays": "Vacanze",
  "itinerarySubTitle": "e lasciati ispirare da Dubai",
  "itineraryTitle": "Scegli il tipo di viaggiatore",
  "likeCelebrity": "Una vita da star",
  "likeCelebrity__aViewLikeNoOtherDescription": "Il Burj Khalifa è l'edificio più alto del mondo e il momento migliore per visitarlo è senza dubbio il tramonto. Sali fino al 125° piano (o al 148° se accetti di pagare qualcosa in più) e resta senza parole di fronte allo spettacolo che ti si para davanti agli occhi.",
  "likeCelebrity__aViewLikeNoOtherTitle": "Una vista mozzafiato",
  "likeCelebrity__champagneBrunchDescription": "Il venerdì molti dei ristoranti più eleganti della città propongono brunch a base di champagne. Spesso l'offerta di champagne è illimitata e sui tavoli si trovano bistecche, frutti di mare e antipasti raffinati di ogni parte del mondo. Viziati senza nessuna remora.",
  "likeCelebrity__champagneBrunchTitle": "Brunch e champagne",
  "likeCelebrity__exploreTheJBRDescription": "Il Jumeirah Beach Residence ha uno spazio chiamato, semplicemente, The Walk. Si tratta di una passeggiata vista mare perfetta per fare shopping, cenare o sedersi al tavolino di un bar. Ordina un cocktail o un caffè mentre osservi il via vai della gente.",
  "likeCelebrity__exploreTheJBRTitle": "Alla scoperta del JBR",
  "likeCelebrity__goForGoldDescription": "Il souk dedicato all'oro è il posto giusto se vuoi immergerti nella cultura tradizionale degli Emirati. Qui troverai gioielli incredibili che non hai mai visto a nessuno. Con i suoi oltre 250 commercianti, è il cuore nevralgico dell'industria della gioielleria mediorientale.",
  "likeCelebrity__goForGoldTitle": "La corsa all'oro",
  "likeCelebrity__pamperYourselfDescription": "Tutto questo relax può essere stressante... e allora perché non concedersi un bel trattamento benessere? La città è piena di magnifiche spa, ognuna delle quali propone un'ampia gamma di trattamenti a qualsiasi prezzo. Te lo sei decisamente meritato!",
  "likeCelebrity__pamperYourselfTitle": "Fatti coccolare",
  "likeCelebrity__relaxInTheSunDescription": "La spiaggia di Jumeirah è una striscia costiera che invita a rilassarsi e a distendersi sulla sabbia o su un bel lettino. E se il relax non fa per te, scegli la Kite Beach, dove potrai fare surf, kite-surf o nuotare liberamente.",
  "likeCelebrity__relaxInTheSunTitle": "Relax sotto al sole",
  "likeCelebrity__ShopTilYouDropDescription": "Dubai è giustamente famosa per i suoi centri commerciali: templi giganteschi che ospitano le creazioni dei più famosi marchi e designer del mondo, da ammirare nel comfort garantito dall'aria condizionata.",
  "likeCelebrity__ShopTilYouDropTitle": "Acquisti pazzi",
  "partnersDescription": "Prenota un volo che fa scalo a Dubai e, dopo aver ottenuto la conferma, ricevi i codici sconto dai nostri partner via e-mail.",
  "partnersSubTitle": "offerti dai nostri partner",
  "partnersTitle": "Prenota il volo e usufruisci degli sconti",
  "privacyPolicy": "Informativa sulla privacy",
  "rooms": "Camere",
  "saveOnTrip": "Risparmia sul viaggio e visita Dubai",
  "searchFlights": "Cerca voli",
  "searchFlightsNow": "Prenota subito",
  "searchWithStopover": "Cerca voli con scalo di un giorno a Dubai",
  "security": "Sicurezza",
  "selectItinerary": "Scopri i suggerimenti",
  "shoppingOnTheGo": "Shopping a portata di mano",
  "shoppingOnTheGo__chillAtTheBeachDescription": "The Beach non è esattamente una spiaggia, ma un luogo in cui si possono gustare le cucine di tutto il mondo, fare piacevoli acquisti, provare una palestra all'aperto e, naturalmente, prendersi una pausa rigenerante dopo tutte queste attività.",
  "shoppingOnTheGo__chillAtTheBeachTitle": "Relax a The Beach",
  "shoppingOnTheGo__epicEntertainmentDescription": "Oltre ai negozi, al Mall of the Emirates si trovano un cinema, una sala da bowling e (incredibile ma vero!) una pista da sci al coperto. Il Dubai Mall, con il suo grande acquario e lo zoo sottomarino, permette invece ai visitatori di scoprire tutti i segreti delle profondità marine.",
  "shoppingOnTheGo__epicEntertainmentTitle": "Divertimento senza fine",
  "shoppingOnTheGo__exploreTheSouksDescription": "Per calarti completamente nel mondo arabo, inoltrati nei souk e inizia a contrattare per riempire la borsa di profumi, spezie, tessuti, oro e altri souvenir. Questi mercati brulicanti sono il cuore della città vecchia.",
  "shoppingOnTheGo__exploreTheSouksTitle": "Alla scoperta dei souk",
  "shoppingOnTheGo__finishWithAThrillDescription": "Oltre ad offrire negozi e ristoranti come tutti i centri commerciali, il Dubai Marina Mall ha in serbo una sorpresa che non ti aspetti: da una delle Amwaj Towers, a un chilometro di distanza, puoi atterrare sulla terrazza del centro commerciale sfruttando una teleferica che raggiunge gli 80 km/h!",
  "shoppingOnTheGo__finishWithAThrillTitle": "Un arrivo da brivido",
  "shoppingOnTheGo__mingleWithTheLocalsDescription": "Il quartiere Al Satwa è una zona molto in voga tra la popolazione locale per fare acquisti. È qui che si viene per farsi confezionare un abito o comprare tessuti tradizionali o quando si è alla ricerca di un ristorante o di una bancarella che propone cibi invitanti e deliziosi.",
  "shoppingOnTheGo__mingleWithTheLocalsTitle": "Confonditi tra la gente del luogo",
  "shoppingOnTheGo__ShopTilYouDropDescription": "Oltre al Dubai Mall, potrai visitare anche il Mall of the Emirates e il Dubai Marina Mall. Entrambi propongono tantissimi prodotti delle categorie più disparate: abbigliamento, elettronica, giocattoli, arte, libri e molto altro ancora.",
  "shoppingOnTheGo__ShopTilYouDropTitle": "Acquisti pazzi",
  "shoppingOnTheGo__visitTheMallDescription": "Il Dubai Mall è il centro commerciale più grande del mondo, con i suoi oltre 200 punti vendita dei più noti marchi del mondo. Sfrutta la tua vacanza per rinnovare anche il guardaroba!",
  "shoppingOnTheGo__visitTheMallTitle": "Un salto al centro commerciale",
  "showMore": "Mostra di più",
  "sizeIsEverything": "Le dimensioni contano",
  "sizeIsEverything__aNewAngleDescription": "Per osservare Dubai da un altro punto di vista, raggiungi la ruota panoramica Ain Eye sull'isola di Bluewater. Si tratta della ruota più alta del mondo, dalla quale si scorgono il Burj Khalifa, le spiagge e il Palm Jumeirah.",
  "sizeIsEverything__aNewAngleTitle": "Nuove prospettive",
  "sizeIsEverything__elevatorToTheSkiesDescription": "Il Burj Khalifa è l'edificio più alto del mondo, quindi non perdere l'occasione di poter dire che l'hai scalato fino in cima. Prendi uno degli ascensori per raggiungere le gallerie panoramiche e ammirare una delle più eccitanti città del pianeta.",
  "sizeIsEverything__elevatorToTheSkiesTitle": "Ascensore per il paradiso",
  "sizeIsEverything__endlessThrillsDescription": "Grande come 28 campi da calcio, l'IMG Worlds of Adventure è il più grande parco a tema al coperto del mondo. Suddiviso in quattro diverse zone tematiche, propone montagne russe e un'infinità di entusiasmanti attrazioni, oltre a ristoranti e negozi per i momenti di pausa.",
  "sizeIsEverything__endlessThrillsTitle": "Adrenalina a non finire",
  "sizeIsEverything__fabulousFountainsDescription": "Nel lago Burj Khalifa, proprio al centro della città, si trova la fontana coreografica più grande del mondo. I giochi d'acqua notturni sono un mix affascinante di luci, proiezioni, musica classica e contemporanea e, ovviamente, acqua a profusione.",
  "sizeIsEverything__fabulousFountainsTitle": "Meravigliose fontane",
  "sizeIsEverything__nothingButFlowersDescription": "Su un'area di oltre 72.000 metri quadrati, il Dubai Miracle Garden colpisce per l'impensabile quantità di specie floreali coltivate al suo interno, spesso arrangiate in disposizioni insolite e seducenti. Qui troverai case fatte di fiori, un enorme orologio floreale… e potresti persino imbatterti in qualche pavone!",
  "sizeIsEverything__nothingButFlowersTitle": "Fiori a perdita d'occhio",
  "sizeIsEverything__pictureThisDescription": "All'interno dello Zabeel Park, a 150 m di altezza, si trova un'enorme cornice. Perché? E perché no? I visitatori possono salire fin quassù per godere di meravigliose viste panoramiche e possono percorrere un camminamento con pavimento in vetro. Da lontano, l'effetto è quello di una vera cornice che mette in risalto il Burj Khalifa.",
  "sizeIsEverything__pictureThisTitle": "Scatti da ricordare",
  "sizeIsEverything__shoppingWithTwistDescription": "A Dubai si trova il Dubai Mall, il centro commerciale più grande del mondo, che ospita centinaia di negozi, un palaghiaccio e persino un acquario. Il Mall of the Emirates ha addirittura un'ernome pista da sci al coperto, mentre il Dubai Marina Mall è il punto di arrivo di una straordinaria teleferica!",
  "sizeIsEverything__shoppingWithTwistTitle": "Shopping coi fiocchi",
  "startYourTripNow": "Organizza ora il tuo viaggio",
  "startYourVacation": "Inizia le ferie con una vacanza",
  "stopoverDescription": "Se prenoti un volo che passa per Dubai, avrai a tua disposizione una città che sa essere coinvolgente, colta, attraente, avventurosa o rilassante. Sta a te decidere come viverla.",
  "stopoverTitle": "Uno scalo affascinante",
  "termsAndConditions": "Termini e condizioni",
  "termsOfUse": "Termini di utilizzo",
  "travel": "Viaggi",
  "videoSubTitle": "Guarda questo video",
  "videoTitle": "Non ti abbiamo ancora convinto?",
  "widgetSubTitle": "Cerca voli con scalo di un giorno a Dubai",
  "widgetTitle": "Che la tua esperienza abbia inizio",
  "withOneDayStopover": "con scalo di un giorno a Dubai",
  "worldOfExperiences": "Puoi vivere una serie infinita di esperienze facendo uno scalo di 24 ore a Dubai"
}