{
  "articlesSubTitle": "Więcej historii, więcej inspiracji",
  "articlesTitle": "Dubaj pod lupą",
  "bannerTitle": "Szukaj lotów z jednodniową przesiadką w Dubaju",
  "bookYourFlight": "Zarezerwuj loty z przesiadką w Dubaju",
  "cars": "Samochód",
  "chooseItinerary": "Przeczytaj wskazówki",
  "coloursSoundsFlavours": "Kolory, dźwięki i smaki",
  "coloursSoundsFlavours__aFeastForFoodiesDescription": "Kosmopolityczny Dubaj oczywiście może poszczycić się światowej klasy restauracjami, ale lokalne smaki najlepiej odkrywać podczas spaceru po dubajskich ulicach.",
  "coloursSoundsFlavours__aFeastForFoodiesTitle": "Uczta dla smakoszy",
  "coloursSoundsFlavours__exploreTheSouksDescription": "Od pokoleń miejscowi handlują przyprawami, jedwabiem, perfumami, złotem i nie tylko na tradycyjnych, kolorowych targowiskach. Kieruj się węchem!",
  "coloursSoundsFlavours__exploreTheSouksTitle": "Odkryj urok suków",
  "coloursSoundsFlavours__fabulousFlowersDescription": "Ogrody kwiatowe to uczta dla zmysłów, a dubajski ogród z pewnością nie rozczaruje. Ten rozległy ogród może poszczycić się 50 milionami kwiatów, parkiem motyli, spacerującymi swobodnie pawiami oraz specjalnym aromatycznym ogródkiem.",
  "coloursSoundsFlavours__fabulousFlowersTitle": "Zachwycające kwiaty",
  "coloursSoundsFlavours__getOnTheWaterDescription": "Wsiądź do abry – wodnej taksówki – i przepłyń na drugą stronę ruchliwego kanału Dubai Creek. Do wyboru są dwie krótkie trasy, a każda z nich pozwala podziwiać minarety i wieże starówki oraz nowej części miasta. Można też wynająć abrę na godzinę, aby popłynąć w górę rzeki.",
  "coloursSoundsFlavours__getOnTheWaterTitle": "Zwiedzaj od strony wody",
  "coloursSoundsFlavours__learnTheHistoryDescription": "Wzniesiony w 1787 roku fort Al Fahidi jest najstarszym budynkiem w mieście. Nie dziwi zatem fakt, że dziś mieści Muzeum Dubaju, w którym podziwiać można eksponaty i przedmioty przybliżające życie w dawnych czasach – zanim odkrycie ropy zmieniło wszystko.",
  "coloursSoundsFlavours__learnTheHistoryTitle": "Poznaj historię",
  "coloursSoundsFlavours__theArtOfWaterDescription": "Dubajska fontanna jest podświetlana przez 6600 świateł i 25 projektorów, dzięki czemu wieczorne pokazy są największe na świecie. Spektakularne widowisko przy akompaniamencie muzyki klasycznej oraz współczesnej muzyki arabskiej jest widoczne z całej promenady otaczającej jezioro.",
  "coloursSoundsFlavours__theArtOfWaterTitle": "Woda w służbie sztuki",
  "coloursSoundsFlavours__understandTheCultureDescription": "Centrum zrozumienia kulturowego im. Szejka Mohammeda pozwala pogłębić wiedzę o islamie i kulturze emiratu podczas zwiedzania meczetu z przewodnikiem, rozmów przy herbacie, daktylach i wypiekach oraz poprzez serdeczne i gościnne nastawienie wobec zwiedzających.",
  "coloursSoundsFlavours__understandTheCultureTitle": "Zrozum kulturę",
  "dubai_414745.metaDescription": "Podróżujesz do Tajlandii, na Bali lub do Singapuru? Z Azji do Londynu, Nowego Jorku lub Barcelony? Po drodze odwiedź Dubaj i zacznij swój urlop od wypoczynku.",
  "dubai_414745.metaTitle": "Przesiadka w Dubaju | Najlepszy sposób na rozpoczęcie podróży",
  "dubai_414745.otherMetaTags.434525.value": "Przesiadki w Dubaju",
  "dubai_414745.otherMetaTags.434526.value": "Dubaj",
  "dubai_414745.otherMetaTags.434527.value": "Loty z Europy do Azji",
  "dubai_414745.otherMetaTags.434528.value": "Loty z Azji do Europy",
  "familyFun": "Rozrywka dla całej rodziny",
  "familyFun__creaturesOfTheDeepDescription": "Dubai Mall to nie tylko centrum handlowe. Podziwiać w nim można także ogromne akwarium i podwodne zoo, pełne tysięcy gatunków zwierząt morskich – od płaszczek po rekiny!",
  "familyFun__creaturesOfTheDeepTitle": "Wielki błękit",
  "familyFun__desertAdventuresDescription": "Jeśli masz ochotę wybrać się poza miasto, skorzystaj z wycieczek samochodem terenowym na pobliską pustynię. W ofercie przewidziano surfing na wydmach, jazdę quadami, a w przypadku wieczornych wycieczek grilla pod gwiazdami z wybornymi daniami kuchni arabskiej.",
  "familyFun__desertAdventuresTitle": "Pustynne przygody",
  "familyFun__pedalToTheMetalDescription": "Atrakcja obowiązkowa dla miłośników szybkiej jazdy. Fantastyczny tor kartingowy Dubai Kartdrome oferuje przejażdżki dla dorosłych i dzieci od 7. roku życia.",
  "familyFun__pedalToTheMetalTitle": "Gaz do dechy",
  "familyFun__putTheKidsInChargeDescription": "KidZania to miasto, w którym rządzą dzieci. Zgadza się! Jest to miniaturowe miasto, w którym dzieci wcielają się w role dorosłych. Mogą pracować i zarabiać pieniądze, które wydadzą na upominki i atrakcje. Mogą także na zmianę zarządzać miasteczkiem.",
  "familyFun__putTheKidsInChargeTitle": "Tu rządzą dzieci!",
  "familyFun__rollercoasterMayhemDescription": "W największym na świece krytym parku rozrywki w IMG Worlds of Adventure czekają cztery strefy z postaciami Marvela, ulubieńcami z Cartoon Network oraz mechanicznymi dinozaurami, nie wspominając o rollercoasterach, które zapewniają adrenalinę na cały dzień.",
  "familyFun__rollercoasterMayhemTitle": "Raj dla miłośników rollercoasterów!",
  "familyFun__skiAndSkateDescription": "Jaki sport kojarzy się najmniej z Dubajem? Jeśli wymienisz sporty zimowe, będziesz w błędzie! W Emirates Mall działa sztuczny stok Ski Dubai, przeznaczony zarówno dla początkujących narciarzy, jak i doświadczonych miłośników tego sportu. Na gości czeka nawet kolonia pingwinów! Jeśli wolisz spokojniejszą rozrywkę, skuś się na jazdę na łyżwach w Dubai Mall",
  "familyFun__skiAndSkateTitle": "Narty i łyżwy",
  "familyFun__splashTacularDescription": "Wodny park rozrywki Aquaventure znajduje się na Palm Jumeirah – ogromnym, sztucznym archipelagu będącym jednym z symboli Dubaju. W aquaparku nie brakuje rollercoasterów, zjeżdżalni, lagun i basenów, które zaspokoją oczekiwania gości w każdym wieku.",
  "familyFun__splashTacularTitle": "Wodne atrakcje!",
  "goToSearch": "Wyszukaj",
  "holidays": "Wakacje",
  "itinerarySubTitle": "i pozwól zainspirować się w Dubaju",
  "itineraryTitle": "Wybierz profil podróży",
  "likeCelebrity": "Poczuj się jak celebryta",
  "likeCelebrity__aViewLikeNoOtherDescription": "Burj Khalifa to najwyższy budynek świata, a najlepiej odwiedzić go o zachodzie słońca. Wjedź na 125. piętro (lub dopłać za wstęp na 148.) i zachwyć się wyjątkowym widokiem.",
  "likeCelebrity__aViewLikeNoOtherTitle": "Niezapomniany widok",
  "likeCelebrity__champagneBrunchDescription": "W piątki wiele luksusowych restauracji oferuje brunch z szampanem w formie bufetu. Często w menu jest nielimitowany szampan, steki, owoce morza oraz wyborne przystawki z całego świata. To prawdziwa uczta dla zmysłów.",
  "likeCelebrity__champagneBrunchTitle": "Brunch z szampanem",
  "likeCelebrity__exploreTheJBRDescription": "Jumeirah Beach Residence kusi promenadą nazywaną po prostu „The Walk”. Spacerując nią wzdłuż plaży, napotkasz sklepy, eleganckie restauracje oraz kawiarenki. Skuś się na koktajl albo kawę i obserwuj toczące się wokół życie.",
  "likeCelebrity__exploreTheJBRTitle": "Odkryj JBR",
  "likeCelebrity__goForGoldDescription": "Złoty Suk to najlepsze miejsce na posmakowanie tradycyjnej kultury Emiratów. Kupisz tu unikalną złotą biżuterię, której nie ma nikt inny. Suk stanowi ważny ośrodek branży jubilerskiej na Bliskim Wschodzie, a złote wyroby oferuje tu ponad 250 sprzedawców.",
  "likeCelebrity__goForGoldTitle": "Gorączka złota",
  "likeCelebrity__pamperYourselfDescription": "Urlop potrafi nieco zmęczyć, więc rozważ wizytę w spa. W mieście działa wiele światowej klasy spa, z których każde oferuje zróżnicowane zabiegi w różnych cenach. Zasługujesz na to!",
  "likeCelebrity__pamperYourselfTitle": "Rozpieść zmysły",
  "likeCelebrity__relaxInTheSunDescription": "Jumeirah Beach to idealna plaża na odpoczynek i ucieczkę od stresu na piasku lub leżaku. Jeśli podczas plażowania lubisz oglądać sportowe zmagania innych, wybierz Kite Beach, plażę odwiedzaną przez miłośników surfingu, kite-surfingu oraz pływania.",
  "likeCelebrity__relaxInTheSunTitle": "Odpoczynek w promieniach słońca",
  "likeCelebrity__ShopTilYouDropDescription": "Dubaj słynie z wyjątkowych centrów handlowych – gigantycznych świątyń zakupów, gdzie pod jednym (klimatyzowanym!) dachem można znaleźć marki znanych projektantów z całego świata.",
  "likeCelebrity__ShopTilYouDropTitle": "Zakupy do utraty tchu",
  "partnersDescription": "Zarezerwuj lot z przesiadką w Dubaju i uzyskaj kod rabatowy od naszych partnerów. Kod zostanie przesłany e-mailem po potwierdzeniu lotu.",
  "partnersSubTitle": "u naszych partnerów",
  "partnersTitle": "Zarezerwuj lot i skorzystaj ze zniżki",
  "privacyPolicy": "Polityka prywatności",
  "rooms": "Nocleg",
  "saveOnTrip": "Wybierz tańsze połączenie i zwiedź Dubaj",
  "searchFlights": "Szukaj lotów",
  "searchFlightsNow": "Zarezerwuj już dziś",
  "searchWithStopover": "Szukaj lotów z jednodniową przesiadką w Dubaju",
  "security": "Bezpieczeństwo",
  "selectItinerary": "Przeczytaj wskazówki",
  "shoppingOnTheGo": "Szybkie zakupy",
  "shoppingOnTheGo__chillAtTheBeachDescription": "„The Beach” to nie tylko plaża, ale też raj dla miłośników jedzenia, na których czekają restauracje z daniami z całego świata. Nie brak tam także promenady handlowej, siłowni na świeżym powietrzu oraz strefy do relaksu po całodniowych zakupach.",
  "shoppingOnTheGo__chillAtTheBeachTitle": "Relaks na plaży",
  "shoppingOnTheGo__epicEntertainmentDescription": "Mall of the Emirates oferuje nie tylko sklepy, ale także kino, kręgielnię, a nawet... kryty stok narciarski! Dubai Mall zachęca zaś do odkrywania tajemnic morskich głębin w ogromnym akwarium i podwodnym zoo.",
  "shoppingOnTheGo__epicEntertainmentTitle": "Rozrywka przez duże „R”",
  "shoppingOnTheGo__exploreTheSouksDescription": "Aby doświadczyć zakupów w arabskim stylu, koniecznie odwiedź tradycyjne suki i potarguj się ze sprzedawcami o cenę perfum, przypraw, tkanin, złota czy pamiątek. Te gwarne targowiska stanowią centralny punkt starówki.",
  "shoppingOnTheGo__exploreTheSouksTitle": "Odkryj urok suków",
  "shoppingOnTheGo__finishWithAThrillDescription": "Jak przystało na centrum handlowe, Dubai Marina Mall oferuje sklepy i restauracje, ale ma także dość nietypową atrakcję: z oddalonej o kilometr wieży Amwaj Tower można przefrunąć na taras centrum tyrolką, która rozpędza się do 80 km/godz.!",
  "shoppingOnTheGo__finishWithAThrillTitle": "Zastrzyk adrenaliny",
  "shoppingOnTheGo__mingleWithTheLocalsDescription": "Satwa to popularna wśród mieszkańców miasta dzielnica handlowa. Warto tu poszukać tradycyjnych zakładów krawieckich i tkanin oraz straganów gastronomicznych i restauracji serwujących duży wybór przepysznych dań.",
  "shoppingOnTheGo__mingleWithTheLocalsTitle": "Wmieszaj się w tłum miejscowych",
  "shoppingOnTheGo__ShopTilYouDropDescription": "W mieście działa nie tylko Dubai Mall, ale także Mall of the Emirates oraz Dubai Marina Mall. Oba centra oferują szeroki wybór odzieży, elektroniki, zabawek, dzieł sztuki, książek i nie tylko.",
  "shoppingOnTheGo__ShopTilYouDropTitle": "Zakupy do utraty tchu",
  "shoppingOnTheGo__visitTheMallDescription": "Dubai Mall jest największym na świecie centrum handlowym, a pod jego dachem znaleźć można ponad 200 słynnych marek. To doskonała okazja na wymianę całej garderoby!",
  "shoppingOnTheGo__visitTheMallTitle": "Odwiedź centrum handlowe",
  "sizeIsEverything": "Rozmiar ma znaczenie!",
  "sizeIsEverything__aNewAngleDescription": "Aby zobaczyć miasto z nieco innej perspektywy, odwiedź Ain Eye Observation Wheel na wyspie Bluewaters. To najwyższe na świecie koło młyńskie, z którego rozpościera się widok na Burj Khalifa, plaże oraz Palm Jumeirah.",
  "sizeIsEverything__aNewAngleTitle": "Nowa perspektywa",
  "sizeIsEverything__elevatorToTheSkiesDescription": "Burj Khalifa to najwyższy budynek świata, więc koniecznie odwiedź tego giganta podczas wizyty! Wjedź windą na tarasy widokowe i zobacz jedno z najciekawszych miast świata z lotu ptaka.",
  "sizeIsEverything__elevatorToTheSkiesTitle": "Windą do nieba",
  "sizeIsEverything__endlessThrillsDescription": "IMG Worlds of Adventure to największy kryty park rozrywki na świecie – zmieściłoby się w nim aż 28 boisk piłkarskich. Podzielony na cztery strefy tematyczne park zachwyca rollercoasterami, a na chwilę wytchnienia zaprasza do restauracji i sklepów.",
  "sizeIsEverything__endlessThrillsTitle": "Zastrzyk adrenaliny",
  "sizeIsEverything__fabulousFountainsDescription": "Największa choreograficzna fontanna świata znajduje się na jeziorze przy Burj Khalifa, w centrum dubajskiego śródmieścia. Wieczorne pokazy to hipnotyzujące połączenie świateł, projekcji, muzyki klasycznej i współczesnej oraz – oczywiście – mnóstwa wody.",
  "sizeIsEverything__fabulousFountainsTitle": "Bajeczne fontanny",
  "sizeIsEverything__nothingButFlowersDescription": "Liczące 72 000 metrów kwadratowych ogrody Dubai Miracle Garden dają schronienie milionom kwiatów zaaranżowanych w przepiękne – i zaskakujące – formy. Znajdziesz tu domy z kwiatów, ogromny kwiatowy zegar… a nawet pawie!",
  "sizeIsEverything__nothingButFlowersTitle": "Kwiatowy zawrót głowy",
  "sizeIsEverything__pictureThisDescription": "150 metrów nad parkiem Zabeel wznosi się gigantyczna ramka na zdjęcia. Dlaczego? A dlaczego nie? Odwiedzający mogą na nią wejść, aby podziwiać panoramę miasta ze szklanego podestu. Ramka doskonale okala widok na Burj Khalifa.",
  "sizeIsEverything__pictureThisTitle": "Jak z obrazka",
  "sizeIsEverything__shoppingWithTwistDescription": "W Dubaju działa największe centrum handlowe świata – Dubai Mall – w którym znaleźć można nie tylko setki sklepów, ale też lodowisko i gigantyczne akwarium. Emirates Mall kusi ogromnym, krytym stokiem narciarskim, zaś w Dubai Marina Mall można skorzystać z imponującej tyrolki!",
  "sizeIsEverything__shoppingWithTwistTitle": "Zakupy na medal",
  "startYourTripNow": "Rozpocznij podróż już dziś",
  "startYourVacation": "Zacznij urlop od wycieczki",
  "stopoverDescription": "Rezerwując loty z przesiadką w Dubaju, odkryjesz miasto, które zachwyca kulturą, blichtrem, atrakcjami i ofertą rekreacyjną. To Ty decydujesz, które oblicze Dubaju poznasz.",
  "stopoverTitle": "Międzylądowanie",
  "termsAndConditions": "Regulamin",
  "termsOfUse": "Warunki",
  "travel": "Podróż",
  "videoSubTitle": "Obejrzyj to nagranie",
  "videoTitle": "Masz ochotę na więcej?",
  "widgetSubTitle": "Szukaj lotów z jednodniową przesiadką w Dubaju",
  "widgetTitle": "Twoja przygoda rozpoczyna się tutaj",
  "withOneDayStopover": "z jednodniową przesiadką w Dubaju",
  "worldOfExperiences": "Skorzystaj z niezliczonych atrakcji podczas 24-godzinnego międzylądowania w Dubaju"
}