{
  "articlesSubTitle": "Mai multe povești, mai multă inspirație",
  "articlesTitle": "Dubai în cele mai mici detalii",
  "bannerTitle": "Căutați zboruri cu o escală de o zi în Dubai",
  "bookYourFlight": "Rezervați zboruri cu escală în Dubai",
  "cars": "Mașini",
  "chooseItinerary": "Descoperiți sugestii",
  "coloursSoundsFlavours": "Culori, sunete și arome",
  "coloursSoundsFlavours__aFeastForFoodiesDescription": "Un astfel de oraș internațional este plin, cu siguranță, de restaurante de nivel mondial, dar pentru ceva arome locale, încercați o promenadă lejeră pentru a gusta tot ce are mai bun de oferit mâncarea stradală din Dubai",
  "coloursSoundsFlavours__aFeastForFoodiesTitle": "Un festin pentru amatorii de bunătăți",
  "coloursSoundsFlavours__exploreTheSouksDescription": "Timp de generații, localnicii au cumpărat și vândut condimente, mătăsuri, aur și multe altele în aceste piețe pline de arome și culoare. Vă puteți lua după miros!",
  "coloursSoundsFlavours__exploreTheSouksTitle": "Explorați soukurile",
  "coloursSoundsFlavours__fabulousFlowersDescription": "O grădină de flori este o desfătare pentru simțuri, iar cea din Dubai mai mult decât oricare alta. Mai mult de 50 de milioane de flori acoperă această suprafață vastă, care este și un parc plin de fluturi, păuni care se plimbă mândri și un loc special pentru plante aromate",
  "coloursSoundsFlavours__fabulousFlowersTitle": "Flori fabuloase",
  "coloursSoundsFlavours__getOnTheWaterDescription": "Luați un abra, un taxi pe apă, și traversați aglomeratul Dubai Creek. Puteți alege dintre două rute scurte și pe ambele veți vedea minarete și turnuri ale Orașului Vechi, dar și strălucitorul oraș modern. Sau vă puteți închiria propriul vehicul și explora râul mai bine",
  "coloursSoundsFlavours__getOnTheWaterTitle": "Intrați în apă",
  "coloursSoundsFlavours__learnTheHistoryDescription": "Construit în 1787, Fortul Al Fahidi este cea mai veche clădire din oraș. Prin urmare este locul potrivit pentru a găzdui Muzeul Dubai, o colecție de artefacte care explorează cum era viața aici înainte ca descoperirea petrolului să fi schimbat totul",
  "coloursSoundsFlavours__learnTheHistoryTitle": "Învățați istoria",
  "coloursSoundsFlavours__theArtOfWaterDescription": "Fântâna din Dubai este luminată cu 6.600 de lumini și 25 de proiectoare, ceea ce face din ea cel mai mare spectacol nocturn din lume. Acompaniate de muzică arabă și internațională clasică și contemporată, performanțele spectaculoase sunt vizibile de oriunde de pe promenada din jurul lacului",
  "coloursSoundsFlavours__theArtOfWaterTitle": "Arta apei",
  "coloursSoundsFlavours__understandTheCultureDescription": "La Centrul pentru Înțelegere Culturală Sheikh Mohammed, veți învăța despre cultura islamică și cea din Emirate prin vizite la moschee însoțiți de ghizi, discuții la ceai, smochine și prăjituri, dar și o atitudine deschisă și primitoare pentru toată lumea",
  "coloursSoundsFlavours__understandTheCultureTitle": "Înțelegeți cultura",
  "familyFun": "Distracție cu familia",
  "familyFun__creaturesOfTheDeepDescription": "Dubai Mall nu este doar un centru comercial, ci adăpostește și un enorm acvariu și o grădină zoologică acvatică cu mii de specii marine, de la calcani la rechini și multe altele!",
  "familyFun__creaturesOfTheDeepTitle": "Creaturi ale adâncurilor",
  "familyFun__desertAdventuresDescription": "Dacă ieșiți din oraș, puteți face tururi în deșertul din jur cu mașini 4x4, dar și surfing pe dune, ciclism în echipă și, dacă este seară, aveți posibilitatea de a face un grătar sub stele și de a încerca delicioasa mâncare tradițională arabă",
  "familyFun__desertAdventuresTitle": "Aventuri în deșert",
  "familyFun__pedalToTheMetalDescription": "Pentru experiențe cu cifră octanică mai ridicată, acesta este locul pe care trebuie să îl vizitați. Fabulosul Cartodrom Dubai oferă un program simplu de curse fără programare pentru adulți, dar și pentru copiii de peste 7 ani",
  "familyFun__pedalToTheMetalTitle": "Pedala până la capăt",
  "familyFun__putTheKidsInChargeDescription": "KidZania este un întreg oraș condus de copii. Exact, un întreg oraș în miniatură în care copiii pot să își aleagă locuri de muncă pentru adulți, să lucreze și să câștige bani pe care îi pot cheltui pe suveniruri și activități, dar și să participe cu schimbul la administrarea orașului",
  "familyFun__putTheKidsInChargeTitle": "Lăsați copiii la putere",
  "familyFun__rollercoasterMayhemDescription": "Cel mai mare parc tematic din lume de la IMG Worlds of Adventure conține patru zone epice cu personaje de basm, personajele preferate din desene animate și dinozauri animatronici, dar și destule curse sălbatice care să vă țină ocupați ore întregi",
  "familyFun__rollercoasterMayhemTitle": "Nebunie cu montagne-russe!",
  "familyFun__skiAndSkateDescription": "Care este ultimul lucru pe care v-ați gândit că l-ați putea face în Dubai? Dacă răspundeți schi, vă înșelați! La Emirates Mall, pârtia Ski Dubai se adresează deopotrivă specialiștilor și începătorilor și dispune chiar propria colonie de pinguini! Pentru ceva mai liniștit, puteți încerca patinajul pe gheață oferit la Dubai Mall",
  "familyFun__skiAndSkateTitle": "Schi și patinaj",
  "familyFun__splashTacularDescription": "Parcul acvatic Aquaventure este situat la Palm Jumeirah, uriașul arhipelag artificial care a devenit unul dintre simbolurile Dubaiului. Curse, topogane, lagune și piscine se regăsesc în acest loc de joacă în aer liber cu activități pentru iubitorii de apă de toate vârstele",
  "familyFun__splashTacularTitle": "Împroș-cântător!",
  "goToSearch": "Căutați acum",
  "holidays": "Vacanțe",
  "itinerarySubTitle": "pentru ca Dubai să fie sursa dvs. de inspirație",
  "itineraryTitle": "Alegeți-vă ghidul de călătorie",
  "likeCelebrity": "Viață de vedetă",
  "likeCelebrity__aViewLikeNoOtherDescription": "Burj Khalifa este cea mai înaltă clădire din lume, iar apusul este cel mai potrivit moment pentru a o vizita. Urcați până la etajul 125 (sau până la 148 dacă vreți să plătiți ceva mai mult) și lăsați-vă uimiți de panoramele spectaculoase",
  "likeCelebrity__aViewLikeNoOtherTitle": "O priveliște fără pereche",
  "likeCelebrity__champagneBrunchDescription": "Vinerea, multe dintre restaurantele luxoase ale orașului oferă un bufet brunch cu șampanie, fripturile, fructele de mare și cele mai rafinate capodopere gastronomice din întreaga lume fiind stropite din belșug cu șampanie. Este o plăcere ce nu se compară cu nimic altceva",
  "likeCelebrity__champagneBrunchTitle": "Brunch cu șampanie",
  "likeCelebrity__exploreTheJBRDescription": "Jumeirah Beach Residence cuprinde o secțiune intitulată simplu Promenada. Este o promenadă pe malul mării, care combină cumpărăturile, mesele rafinate și cafenelele pe trotuar. Sorbiți un cocktail sau o cafea în timp ce admirați lumea elegantă care se perindă prin jur",
  "likeCelebrity__exploreTheJBRTitle": "Explorați JBR",
  "likeCelebrity__goForGoldDescription": "Soukul de bijuterii din aur este locul în care puteți încerca să vă cufundați în cultura tradițională din Emirate și unde puteți cumpăra bijuterii din aur pe care puteți fi siguri că nimeni nu le va mai avea. Este centrul industriei de bijuterii din Orientul Mijlociu, cu peste 250 de comercianți",
  "likeCelebrity__goForGoldTitle": "Plecați în căutarea aurului",
  "likeCelebrity__pamperYourselfDescription": "Toată această relaxare poate fi obositoare, așa că de ce să nu vă oferiți un tratament la spa? Există în oraș numeroase spa-uri de înaltă clasă, fiecare oferind o mare varietate de tratamente la prețuri pentru toate buzunarele. Până la urmă, meritați!",
  "likeCelebrity__pamperYourselfTitle": "Răsfățați-vă",
  "likeCelebrity__relaxInTheSunDescription": "Plaja Jumeirah este o întindere de coastă perfectă pentru a lenevi pur și simplu și a vă întinde pe nisip sau pe un șezlong pentru relaxare. Dacă vreți să îi vedeți pe alții făcând lucruri la care nu vă încumetați, Plaja Kite (Zmeelor) este locul pentru cele mai bune activități de surfing, kitesurfing sau înot",
  "likeCelebrity__relaxInTheSunTitle": "Relaxați-vă la soare",
  "likeCelebrity__ShopTilYouDropDescription": "Dubai este renumit pe bună dreptate pentru mallurile sale comerciale; uriașe temple închinate unora dintre cei mai cunoscuți designeri, mărci și mărfuri din lume, toate într-o singură clădire dotată cu aer condiționat",
  "likeCelebrity__ShopTilYouDropTitle": "Cumpărați până la epuizare",
  "partnersDescription": "Rezervați-vă zborul cu o escală în Dubai și primiți pe e-mail coduri de reduceri de la companiile noastre partenere după ce zborul dvs. a fost confirmat",
  "partnersSubTitle": "de la partenerii noștri",
  "partnersTitle": "Rezervați-vă zborul și obțineți reduceri",
  "privacyPolicy": "Politica de confidențialitate",
  "rooms": "Camere",
  "saveOnTrip": "Economisiți costurile de călătorie și descoperiți Dubaiul",
  "searchFlights": "Căutați zboruri",
  "searchFlightsNow": "Rezervați acum",
  "searchWithStopover": "Căutați zboruri cu o escală de o zi în Dubai",
  "security": "Securitate",
  "selectItinerary": "Descoperiți sugestii",
  "shoppingOnTheGo": "Cumpărături din mers",
  "shoppingOnTheGo__chillAtTheBeachDescription": "Plaja nu este o simplă plajă, ci un rai pentru cei cărora le place mâncarea din toate colțurile lumii, o promenadă de cumpărături, o sală de gimnastică în aer liber și, bineînțeles, o zonă de relaxare după terapia prin cumpărături",
  "shoppingOnTheGo__chillAtTheBeachTitle": "Răcoriți-vă la plajă",
  "shoppingOnTheGo__epicEntertainmentDescription": "Pe lângă magazine, Mall of the Emirates dispune de un cinematograf, sală de bowling și, incredibil, o pistă de schi în interior! Dubai Mall le oferă vizitatorilor și șansa de a descoperi secretele adâncurilor prin intermediul unui acvariu uriaș și al unei grădini zoologice acvatice",
  "shoppingOnTheGo__epicEntertainmentTitle": "Divertisment monumental",
  "shoppingOnTheGo__exploreTheSouksDescription": "Pentru o experiență arabă autentică, mergeți la soukuri pentru a vă tocmi la preț când cumpărați parfumuri, textile, aur și alte suveniruri. Aceste piețe animate sunt inima bătrânului oraș",
  "shoppingOnTheGo__exploreTheSouksTitle": "Explorați soukurile",
  "shoppingOnTheGo__finishWithAThrillDescription": "Este de la sine înțeles că Dubai Marina Mall oferă magazine și restaurante la fel ca peste tot, dar are și o atracție la care nu v-ați aștepta: dintr-unul dintre Turnurile Amwaj situate la 1 km distanță, puteți ajunge pe terasa mallului cu o tiroliană la o viteză de 80 km/h!",
  "shoppingOnTheGo__finishWithAThrillTitle": "O încheiere pe măsură",
  "shoppingOnTheGo__mingleWithTheLocalsDescription": "Cartierul Satwa este un cartier comercial plin de viață, popular în rândul locuitorilor orașului. Aici trebuie să veniți pentru croitorii și țesături tradiționale, dar și pentru tarabe cu mâncare și restaurante care oferă o mare varietate de produse gastronomice delicioase",
  "shoppingOnTheGo__mingleWithTheLocalsTitle": "Amestecați-vă printre localnici",
  "shoppingOnTheGo__ShopTilYouDropDescription": "Pe lângă Dubai Mall, vă puteți bucura și de Mall of the Emirates și Dubai Marina Mall. Ambele oferă o selecție largă ce cuprinde aproape orice: haine, produse electronice, jucării, obiecte de artă, cărți și multe altele",
  "shoppingOnTheGo__ShopTilYouDropTitle": "Cumpărați până la epuizare",
  "shoppingOnTheGo__visitTheMallDescription": "Dubai Mall este cel mai mare centru comercial din lume, adăpostind peste 200 din cele mai renumite mărci din lume. Cumpărați-vă o garderobă de vacanță complet nouă chiar aici!",
  "shoppingOnTheGo__visitTheMallTitle": "Vizitați mallul",
  "showMore": "Afișare mai multe",
  "sizeIsEverything": "Mărimea e totul",
  "sizeIsEverything__aNewAngleDescription": "Pentru o perspectivă ușor diferită asupra Dubaiului, mergeți de-a lungul Roatei de observație vizuală Ain din Insula Bluewaters. Este cea mai înaltă roată de feribot din lume și vă va oferi panorame asupra Burj Khalifa, plajelor și Palm Jumeirah",
  "sizeIsEverything__aNewAngleTitle": "O perspectivă nouă",
  "sizeIsEverything__elevatorToTheSkiesDescription": "Burj Khalifa este cea mai înaltă clădire din lume așa că nu trebuie să ratați șansa de a spune că ați fost aici! Urcați în lifturi pentru a admira priveliștile și aruncați o privire asupra unuia dintre cele mai uimitoare orașe de pe planetă",
  "sizeIsEverything__elevatorToTheSkiesTitle": "Lift până la cer",
  "sizeIsEverything__endlessThrillsDescription": "De mărimea a 28 de terenuri de fotbal, IMG Worlds of Adventure este cel mai mare parc tematic din lume. Întins pe patru zone cu tematici diferite, parcul vă oferă experiența montagne-russe-urilor și a curselor pline de suspans, dar și restaurante și magazine atunci când trebuie să vă mai liniștiți puțin",
  "sizeIsEverything__endlessThrillsTitle": "Atracții fără sfârșit",
  "sizeIsEverything__fabulousFountainsDescription": "Cea mai mare fântână cu coregrafie din lume poate fi văzută la Lacul Burj Khalifa din centrul orașului. Spectacolele sale nocturne sunt o combinație captivantă de lumini, proiecții și muzică clasică și contemporană, pe lângă foarte multă apă, așa cum era de așteptat",
  "sizeIsEverything__fabulousFountainsTitle": "Fântâni fabuloase",
  "sizeIsEverything__nothingButFlowersDescription": "Răspândită pe o suprafață de 72.000 de metri pătrați, Grădina Miracolelor din Dubai este un spațiu în care milioane de flori sunt sădite și transformate în cele mai minunate și neobișnuite priveliști. Există aici case făcute din flori, un uriaș ceas floral… și este posibil să întâlniți chiar și câțiva păuni!",
  "sizeIsEverything__nothingButFlowersTitle": "Flori pretutindeni",
  "sizeIsEverything__pictureThisDescription": "Înălțându-se la 150 m deasupra Parcului Zabeel, Dubai găzduiește o gigantică ramă de fotografie. De ce? De ce nu? Vizitatorii se pot urca până în vârf pentru priveliști panoramice și o plimbare pe o podea din sticlă, iar din exterior, toate priveliștile asupra Burj Khalifa sunt încadrate efectiv într-o ramă",
  "sizeIsEverything__pictureThisTitle": "Bun de pus în ramă",
  "sizeIsEverything__shoppingWithTwistDescription": "Dubai adăpostește cel mai mare mall comercial din lume, Dubai Mall, care cuprinde nu numai sute de magazine, ci și un patinoar și un acvariu. Emirates Mall, are, chiar dacă este greu de crezut, o uriașă pârtie de schi în interior, iar Dubai Marina Mall oferă o tiroliană gigantică!",
  "sizeIsEverything__shoppingWithTwistTitle": "Cumpărături pe toată linia",
  "startYourTripNow": "Începeți călătoria acum",
  "startYourVacation": "Începeți-vă concediul cu o călătorie de plăcere",
  "stopoverDescription": "Când rezervați zboruri prin Dubai, descoperiți un oraș incitant, strălucitor, plin de cultură și aventuri sau relaxant. Depinde de dvs. cum vreți să trăiți experiența în Dubai.",
  "stopoverTitle": "Escala",
  "termsAndConditions": "Termeni şi condiţii",
  "termsOfUse": "Condiții de utilizare",
  "travel": "Călătorii",
  "videoSubTitle": "Vizionați acest videoclip",
  "videoTitle": "Încă nu v-ați convins?",
  "widgetSubTitle": "Căutați zboruri cu o escală de o zi în Dubai",
  "widgetTitle": "Experiența dvs. începe aici",
  "withOneDayStopover": "cu o escală de o zi în Dubai",
  "worldOfExperiences": "Vă așteaptă atâtea experiețe noi într-o escală de 24 de ore în Dubai"
}