{
  "articlesSubTitle": "Больше историй, больше вдохновения",
  "articlesTitle": "Дубай в деталях",
  "bannerTitle": "Искать перелеты с однодневной остановкой в Дубае",
  "bookYourFlight": "Бронируйте перелеты с пересадкой в Дубае",
  "cars": "Автопрокат",
  "chooseItinerary": "Получить советы",
  "coloursSoundsFlavours": "Калейдоскоп красок, звуков и ароматов",
  "coloursSoundsFlavours__aFeastForFoodiesDescription": "Конечно, в таком международном городе, как Дубай, представлено множество ресторанов мирового уровня, однако если вы хотите прочувствовать местный колорит, совершите пеший тур и отведайте лучшую уличную арабскую еду в городе.",
  "coloursSoundsFlavours__aFeastForFoodiesTitle": "Пир для гурманов",
  "coloursSoundsFlavours__exploreTheSouksDescription": "Уже веками местные жители покупают и продают специи, шелка, духи, золото и другие товары на этих ярких и ароматных рынках. Даже если вы не собираетесь ничего покупать, эти базары стоит посетить за их неповторимый колорит.",
  "coloursSoundsFlavours__exploreTheSouksTitle": "Посещение базаров",
  "coloursSoundsFlavours__fabulousFlowersDescription": "Что может быть красивее цветов? Море цветов. В необъятном Дубайском саду насчитывается более 50 миллионов цветов, есть парк бабочек и отдельный сад ароматов. Яркую картину дополняют расхаживающие повсюду павлины.",
  "coloursSoundsFlavours__fabulousFlowersTitle": "Великолепные цветы",
  "coloursSoundsFlavours__getOnTheWaterDescription": "Запрыгивайте на борт традиционной лодки абра, местного водного такси, и переплывите бухту Дубай-Крик. Лодки следуют по двум коротким маршрутам, позволяющим увидеть минареты и башни Старого города, а также полюбоваться блеском современного мегаполиса. Вы также можете нанять абру на один час и поплавать по реке.",
  "coloursSoundsFlavours__getOnTheWaterTitle": "Путешествие по воде",
  "coloursSoundsFlavours__learnTheHistoryDescription": "Крепость аль-Фахиди была построена в 1787 году и является старейшим городским зданием. Сейчас в крепости находится Музей Дубая, в котором хранится коллекция артефактов и экспонатов, рассказывающая о жизни города до обнаружения нефти.",
  "coloursSoundsFlavours__learnTheHistoryTitle": "Знакомство с историей",
  "coloursSoundsFlavours__theArtOfWaterDescription": "Фонтан Дубай подсвечивается 6600 лампочками и 25 прожекторами, а его вечернее представление является крупнейшем в мире. Шоу, которое видно из любой точки набережной вокруг озера, сопровождается классической и современной арабской и мировой музыкой.",
  "coloursSoundsFlavours__theArtOfWaterTitle": "Танец воды и света",
  "coloursSoundsFlavours__understandTheCultureDescription": "В Центре культурного сотрудничества шейха Мохаммеда, где всегда рады видеть всех гостей, можно узнать об исламской и эмиратской культуре, приняв участие в экскурсиях по мечетям, дискуссиях за чашечкой чая, дегустации фиников и выпечки.",
  "coloursSoundsFlavours__understandTheCultureTitle": "Знакомство с культурой",
  "dubai_414745.metaDescription": "Путешествуете в Таиланд, на Бали или в Сингапур? Из Азии в Лондон, Нью-Йорк или Барселону? Посетите Дубай по дороге и начните свой отпуск с отдыха.",
  "dubai_414745.metaTitle": "Пересадка в Дубае | Лучший способ начать путешествие",
  "dubai_414745.otherMetaTags.434525.value": "Пересадки в Дубае",
  "dubai_414745.otherMetaTags.434526.value": "Дубай",
  "dubai_414745.otherMetaTags.434527.value": "Авиарейсы из Европы в Азию",
  "dubai_414745.otherMetaTags.434528.value": "Авиарейсы из Азии в Европу",
  "familyFun": "Семейный отдых",
  "familyFun__creaturesOfTheDeepDescription": "Dubai Mall — это не просто торговый центр. В нем также находится огромный аквариум и подводный зоопарк, в котором представлены тысячи обитателей морских глубин, в том числе скаты и акулы!",
  "familyFun__creaturesOfTheDeepTitle": "Обитатели морского дна",
  "familyFun__desertAdventuresDescription": "За городом можно совершить экскурсию в пустыню на внедорожниках, заняться серфингом в дюнах, покататься на квадроциклах, а если поехать туда вечером, — приготовить барбекю из великолепных блюд арабской кухни под звездным небом.",
  "familyFun__desertAdventuresTitle": "Приключения в пустыне",
  "familyFun__pedalToTheMetalDescription": "Это место придется по вкусу любителям скорости. На неповторимом Дубайском картодроме предлагается программа для взрослых и детей в возрасте от 7 лет.",
  "familyFun__pedalToTheMetalTitle": "Газ до отказа",
  "familyFun__putTheKidsInChargeDescription": "KidZania — это целый город, которым управляют дети. Вы не ослышались: это миниатюрный город, которым поочередно управляют дети, выполняя работу взрослых и зарабатывая валюту, которую можно потратить на подарки и развлечения.",
  "familyFun__putTheKidsInChargeTitle": "Дети во главе",
  "familyFun__rollercoasterMayhemDescription": "В крупнейшем в мире крытом парке развлечений IMG Worlds of Adventure работают четыре зоны, в которых вы встретите персонажей комиксов Marvel, героев мультфильмов Cartoon Network и двигающихся динозавров, а также сможете часами кататься на различных аттракционах.",
  "familyFun__rollercoasterMayhemTitle": "Безумные горки!",
  "familyFun__skiAndSkateDescription": "Чем бы вы навряд ли смогли заняться в Дубае? Если вы сказали «лыжи», то оказались неправы! В торговом центре Emirates Mall работает горнолыжный комплекс Ski Dubai, который подходит как для опытных лыжников, так и для новичков. Там даже обитает своя собственная колония пингвинов! Если лыжи — это не по вам, можете сходить на каток в Dubai Mall.",
  "familyFun__skiAndSkateTitle": "Лыжня и каток",
  "familyFun__splashTacularDescription": "Аквапарк Aquaventure расположен на огромном искусственном архипелаге Пальма Джумейра, который стал одним из символов Дубая. Горки, спуски, лагуны и бассейны придутся по вкусу любителям водных развлечений всех возрастов.",
  "familyFun__splashTacularTitle": "Невероятно!",
  "goToSearch": "Искать сейчас",
  "holidays": "Отпуска",
  "itinerarySubTitle": "досуг в Дубае",
  "itineraryTitle": "Выбрать, как провести",
  "likeCelebrity": "Жизнь звезд",
  "likeCelebrity__aViewLikeNoOtherDescription": "Лучшее время для посещения самого высокого здания в мире Бурдж-Халифа — на закате. Поднимитесь на 125-й этаж (или на 148-й, если вы готовы заплатить немного больше) и полюбуйтесь на открывающийся впечатляющий вид.",
  "likeCelebrity__aViewLikeNoOtherTitle": "Неповторимый вид",
  "likeCelebrity__champagneBrunchDescription": "По пятницам многие роскошные рестораны города предлагают бранч в виде шведского стола с шампанским (часто безлимитным), где можно отведать стейки, морепродукты и лучшие закуски со всего мира. Такой пир вы не забудете никогда.",
  "likeCelebrity__champagneBrunchTitle": "Бранч с шампанским",
  "likeCelebrity__exploreTheJBRDescription": "В районе Джумейра Бич Резиденс находится набережная The Walk, которая представляет собой пляжную набережную с магазинами, ресторанами высокой кухни и уличными кафе. Отдохните от суеты за бокалом коктейля или чашечкой кофе.",
  "likeCelebrity__exploreTheJBRTitle": "Посещение Джумейра Бич Резиденс",
  "likeCelebrity__goForGoldDescription": "На золотом базаре можно погрузиться в традиционную эмиратскую культуру, а также приобрести неповторимые ювелирные изделия из золота. Это центр ювелирной промышленности Ближнего Востока, где работают более 250 торговцев.",
  "likeCelebrity__goForGoldTitle": "Покупаем золото",
  "likeCelebrity__pamperYourselfDescription": "Устали от отдыха? Отправляйтесь в спа! В городе работают многочисленные спа-центры мирового класса, в каждом из которых предлагаются разнообразные процедуры на любой кошелек. В конце концов, вы этого заслужили!",
  "likeCelebrity__pamperYourselfTitle": "Райское наслаждение в спа",
  "likeCelebrity__relaxInTheSunDescription": "Пляж Джумейра-Бич прекрасно подходит для желающих расслабиться и полежать на песке или шезлонге. А если вы хотите отдохнуть и понаблюдать за другими, то отправляйтесь на пляж Кайт-Бич, где собираются серферы и кайт-серферы, а также можно поплавать самому.",
  "likeCelebrity__relaxInTheSunTitle": "Отдых под солнцем",
  "likeCelebrity__ShopTilYouDropDescription": "Дубай по праву славится своими гигантскими и величественными торговыми центрами, где в атмосфере прохлады под одной крышей представлены известнейшие мировые дизайнеры, бренды и товары.",
  "likeCelebrity__ShopTilYouDropTitle": "Шопинг до упаду",
  "partnersDescription": "Забронируйте перелет с пересадкой в Дубае и получите скидочные коды по электронной почте от наших партнеров сразу после подтверждения бронирования.",
  "partnersSubTitle": "от наших партнеров",
  "partnersTitle": "Забронируйте перелет и получите скидки",
  "privacyPolicy": "Политика конфиденциальности",
  "rooms": "Гостиницы",
  "saveOnTrip": "Сэкономьте на поездке и посмотрите Дубай.",
  "searchFlights": "Искать рейсы",
  "searchFlightsNow": "Забронируйте сейчас",
  "searchWithStopover": "Искать перелеты с однодневной остановкой в Дубае",
  "security": "Контроль безопасности",
  "selectItinerary": "Получить советы",
  "shoppingOnTheGo": "Активный шопинг",
  "shoppingOnTheGo__chillAtTheBeachDescription": "The Beach — это не только пляж, но и место для любителей интернациональной кухни, торговая улица, тренажерный зал на открытом воздухе и зона, где можно просто расслабиться после всей этой беготни по магазинам.",
  "shoppingOnTheGo__chillAtTheBeachTitle": "Отдых на пляже The Beach",
  "shoppingOnTheGo__epicEntertainmentDescription": "Помимо магазинов, в Mall of the Emirates работает кинотеатр, боулинг и, как бы в это ни было сложно поверить, целый горнолыжный комплекс! В Dubai Mall можно также узнать секреты водного мира, посетив огромный аквариум и подводный зоопарк.",
  "shoppingOnTheGo__epicEntertainmentTitle": "Неповторимые развлечения",
  "shoppingOnTheGo__exploreTheSouksDescription": "Чтобы окунуться в настоящую арабскую атмосферу, посетите многочисленные базары, где можно поторговаться, покупая парфюмерию, специи, текстиль, золото и другие сувениры. Многолюдные рынки расположены в самом сердце Старого города.",
  "shoppingOnTheGo__exploreTheSouksTitle": "Посещение базаров",
  "shoppingOnTheGo__finishWithAThrillDescription": "Конечно, в Dubai Marina Mall, как и в других торговых центрах, работают магазины и рестораны, однако там есть и своя изюминка — от одной из башен Amwaj Towers, расположенной в одном километре, вы можете добраться до террасы торгового центра на зиплайне со скоростью 80 км/ч!",
  "shoppingOnTheGo__finishWithAThrillTitle": "Захватывающий аттракцион",
  "shoppingOnTheGo__mingleWithTheLocalsDescription": "Сатва — это многолюдный торговый район, пользующийся популярностью среди жителей города. Там можно приобрести традиционные наряды и ткани, а также отведать местные деликатесы в уличных закусочных и ресторанах.",
  "shoppingOnTheGo__mingleWithTheLocalsTitle": "Общение с местными жителями",
  "shoppingOnTheGo__ShopTilYouDropDescription": "Помимо Dubai Mall, можно посетить торговые центы Mall of the Emirates и Dubai Marina Mall. В каждом из них представлен широкий ассортимент различной продукции, в том числе одежды, электроники, игрушек, предметов искусства, книг и многого другого.",
  "shoppingOnTheGo__ShopTilYouDropTitle": "Шопинг до упаду",
  "shoppingOnTheGo__visitTheMallDescription": "В крупнейшем торговом центре в мире Dubai Mall представлено более 200 бутиков известнейших брендов. Обновите свой отпускной гардероб!",
  "shoppingOnTheGo__visitTheMallTitle": "Посещение торговых центров",
  "sizeIsEverything": "Размер имеет значение",
  "sizeIsEverything__aNewAngleDescription": "Чтобы увидеть Дубай с другой стороны, отправляйтесь на колесо обозрения «Глаз Дубая» на острове Блюуотерс. С самого высокого колеса обозрения в мире открываются виды на небоскреб Бурдж-Халифа, пляжи и остров Пальма Джумейра.",
  "sizeIsEverything__aNewAngleTitle": "Новый взгляд",
  "sizeIsEverything__elevatorToTheSkiesDescription": "Бурдж-Халифа — это высочайшее здание в мире, так что не упустите шанс рассказать всем, что вы побывали в нем! Поднимитесь на лифте на смотровую площадку и насладитесь видом на один из самых прекрасных городов на планете.",
  "sizeIsEverything__elevatorToTheSkiesTitle": "Лифт в небо",
  "sizeIsEverything__endlessThrillsDescription": "Парк развлечений IMG Worlds of Adventure, размером с 28 футбольных полей, является крупнейшим крытым парком развлечений в мире. Он состоит из четырех тематических зон и предлагает своим гостям посетить различные горки и захватывающие аттракционы, а также, если вы хотите немного передохнуть, рестораны и магазины.",
  "sizeIsEverything__endlessThrillsTitle": "Нескончаемый восторг",
  "sizeIsEverything__fabulousFountainsDescription": "На озере Бурдж-Халифа в центре города можно увидеть крупнейший музыкальный фонтан в мире. Захватывающие ночные шоу — это сочетание света, проекций, классической и современной музыки и, конечно же, большого количества воды.",
  "sizeIsEverything__fabulousFountainsTitle": "Великолепные фонтаны",
  "sizeIsEverything__nothingButFlowersDescription": "На площади более 72 000 кв. м раскинулся Сад чудес, в котором произрастают миллионы цветов, оформленных в прекрасные и необычные экспозиции. Там можно увидеть дома из цветов, гигантские цветочные часы, а если повезет, — то и парочку павлинов!",
  "sizeIsEverything__nothingButFlowersTitle": "Море цветов",
  "sizeIsEverything__pictureThisDescription": "Над парком «Забиль» возвышается гигантская 150-метровая рамка для картины. Почему? А почему бы и нет? Снаружи сооружение выглядит, как картинная рама, но если подняться на самый верх, то можно пройтись по стеклянному полу и полюбоваться панорамными видами на город.",
  "sizeIsEverything__pictureThisTitle": "Незабываемая картина",
  "sizeIsEverything__shoppingWithTwistDescription": "В Дубае находится крупнейший торговый центр в мире — Dubai Mall, — в котором работают не только сотни магазинов, но и каток, и аквариум. В торговом центре Emirates Mall есть огромный лыжный склон, а в Dubai Marina Mall — гигантский зиплайн!",
  "sizeIsEverything__shoppingWithTwistTitle": "Шопинг с изюминкой",
  "startYourTripNow": "Начните путешествие прямо сейчас",
  "startYourVacation": "Начните отпуск с насыщенного отдыха.",
  "stopoverDescription": "Бронируя перелет с пересадкой в Дубае, вы открываете для себя возможность познакомиться с захватывающим и роскошным городом с развитой культурой, который подходит как для любителей активного отдыха, так и для тех, кто предпочитает спокойную атмосферу. Вы сами выбираете, каким вы хотите видеть свой отдых.",
  "stopoverTitle": "Пересадка",
  "termsAndConditions": "Условия обслуживания",
  "termsOfUse": "Условия использования",
  "travel": "Рейсы",
  "videoSubTitle": "Посмотрите это видео",
  "videoTitle": "Хотите узнать больше?",
  "widgetSubTitle": "Искать перелеты с однодневной остановкой в Дубае",
  "widgetTitle": "Ваше путешествие начинается здесь",
  "withOneDayStopover": "с однодневной остановкой в Дубае",
  "worldOfExperiences": "Во время однодневной пересадки в Дубае вас ждет море невероятных впечатлений."
}